{"it": "  1주택 보유세 2020년 수준 인하 검토  | 민주당, 지방선거 앞두고  稅 부담 완화  시동 대선 패배 주원인이 서울 부동산 민심  분석11억 초과 稅 경감, 종부세 납부 유예도 추진사진=연합뉴스더불어민주당이 18일 1가구 1주택자의 부동산 보유세를 2020년 수준으로 낮추는 방안을 검토하겠다고 밝혔다. 대선 때 2021년 수준으로 부담을 줄여주겠다고 했는데 한발 더 나아간 것이다. 대선 패배의 주요 원인이 서울 부동산 민심에 있다고 보고, 오는 6월 1일 지방선거를 앞두고 부동산 세금 부담 완화에 시동을 건 것으로 해석된다.국회 국토교통위원회 여당 간사인 조응천 민주당 의원(비상대책위원)은 이날 비대위 회의에서 “1가구 1주택 실소유자의 보유세 부담을 2년 전인 2020년 수준으로 환원하는 방안을 적극적으로 검토하겠다”고 말했다. 민주당과 정부는 당초 1주택자의 올해 보유세를 전년(2021년) 수준으로 동결하기로 했는데 이를 공시가격 급등 전인 2020년 수준으로 낮추겠다는 계획이다. 윤석열 대통령 당선인도 공시가격을 2020년 수준으로 낮추겠다고 했는데 이와 비슷한 방침을 낸 것이다.조 의원은 구체적 방안으로 1주택자의 보유세 과표 산정 시 2020년 공시가격을 적용하는 방안을 제시했다. 세 부담 상한액 하향, 연도별 보유세 증가액 제한, 건강보험료 과표 동결도 검토하겠다고 했다.조 의원은 종합부동산세 완화도 검토하겠다고 밝혔다. 그는 “(1주택자 종부세 기준인) 공시가격 11억원 초과 주택은 전체 주택의 1.9%인 34만6000가구뿐이지만, 서울에만 30만 가구가 있고 이는 서울 전체 주택의 10.3%”라며 “11억원 초과 주택의 보유 부담 경감 방안도 검토할 것”이라고 했다. 고령자를 대상으로 종부세 납부 유예 제도도 추진하겠다고 했다.조 의원은 국토위 여당 간사일 뿐만 아니라 대선 패배 후 민주당 지도부 역할을 하는 비대위원(위원장 포함 총 8명)이다. 이 때문에 민주당에서 부동산 세 부담 완화가 본격적으로 논의될 가능성이 크다.선거가 끝난 지 9일 만에 민주당이 보유세 완화를 검토하겠다고 나선 것은 대선 패배의 주요 원인이 현 정부 부동산 정책에 실망한 서울 민심에 있다고 봤기 때문이다. 채이배 비대위원은 이날 회의에서 “민주당과 정부가 내 집을 가지려는 국민 마음을 죄악시하고 1주택자까지 규제 대상으로 삼으면서 국민을 화나게 만들었다”고 말했다.다만 부동산 세금 완화에 대해선 당내에서도 찬반이 엇갈리는 것으로 알려졌다.  지방선거 다급한 민주…李공약보다 稅부담 더 완화더불어민주당은 75일 남은 지방선거에서 ‘승기’를 잡기 위해선 서울 부동산 민심부터 돌려야 한다고 판단하고 있다. 지난 9일 대선 결과 종합부동산세 등 부동산 세금에 민감하게 반응하는 서초·강남·송파 등 ‘강남 3구’에서 윤석열 당선인이 이재명 민주당 후보를 압도했다. 집값 상승폭이 컸던 마포·용산·성동 등 이른바 ‘마용성’ 라인에서도 윤 당선인이 승리했다. 이 후보는 서울에서 윤 당선인에게 5%포인트 가까이 밀리며 최종 승리를 내줬다.서울은 앞선 두 차례 대선에서는 민주당이 석권했던 지역이다. 19대 대선에서 민주당이 25개 자치구를 싹쓸이했고, 18대 대선에서도 강남 3구와 용산구를 제외한 21개 자치구에서 민주당의 득표율이 높았다. 하지만 이번엔 25개 자치구 중 14곳에서 표심이 뒤바뀌었다. 김영배 민주당 의원은 “패배의 주된 원인은 결국 부동산 민심을 해결하지 못한 것”이라고 했다.이 후보는 선거 기간에 공시가격 제도 전면 재검토, 종부세 이연제 도입 등을 내세우며 현 정부와 차별화를 시도했지만 서울 민심을 돌리진 못했다. 채이배 비대위원은 18일 “양쪽(여야 후보)이 비슷한 공약을 냈던 부동산 정책 등을 조기에 추진하게 될 것”이라며 “시장을 이기려고 했다가 실패한 민생 정책을 반성하고 대안을 제시하겠다”고 했다.윤 당선인도 공시가격을 보유세 부담 급등 이전인 2020년으로 환원하겠다고 공약했다. 다만 구체적인 방법은 다르다. 윤 당선인은 공정시장가액비율 조정을 통한 과표 조정으로 부담을 낮추는 방안을 제시했지만 민주당은 이 방안엔 부정적이다. 조응천 의원은 “공정시장가액비율 범위가 법으로 제한돼 있기 때문에 근본적인 처방이 될 수 없다”고 말했다. 민주당 비대위 관계자는 “차기 정부 방침이 나와야 협조를 하든 비판을 하든 방향을 정할 수 있을 것”이라고 했다.당내 논란이 클 것이란 관측도 있다. 고용진 민주당 비대위 대변인은 “민주당 구성원의 동의를 얻을 만한 안이 단기간에 나오긴 쉽지 않을 것”이라고 했다.민주당은 정책위원회와 소관 상임위원회인 국토교통위원회, 기획재정위원회에서 부동산 세금 정책을 논의할 계획이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=015&aid=0004675574"}