{"it": "  FBI롤모델  尹정부 인사시스템…여소야대서 낙마 차단 가능할까 |  기존 민정수석실 필요 업무 수행할 새 비서관실 필요  의견도(서울=연합뉴스) 이슬기 기자 = 윤석열 대통령 당선인이 민정수석실을 폐지하겠다고 발표하면서 민정수석실 고유 업무였던 공직자 인사검증 시스템이 새 정부에서 어떤 방식으로 작동할지 관심이 집중된다.    윤 당선인 측은 15일 미 연방수사국(FBI)이 주도하는 모델에 착안해 법무부와 경찰 등에 공직자 인사검증 업무를 맡기겠다고 밝혔다.     미국에서 고위공직자 검증 시 FBI가 소득과 납세, 재산, 마약, 성 추문, 행실 등을 총망라한  국가안보 직위 질문서 와 후보자 대면조사 등을 통해 강도높게 검증하는 인사 시스템을 참고하겠다는 것이다.     윤 당선인 측 관계자는 이날 연합뉴스와 통화에서  새 정부는 인사검증 외 민정수석실의 기존 업무 역시 성격에 따라 각 부처와 기관으로 흩어져 담당하게 할 방침 이라고 전했다.     이 관계자는  법무부와 경찰은 원래 인사검증 업무를 계속 해왔으니 민정수석이 사라져도 큰 혼란은 없을 것 이라고 덧붙였다.     법무부와 경찰이 서로 견제와 감시 속에 인사검증 업무를 전담하겠다는 것은 대통령이 인사검증 업무에서 공식적으로 손을 떼고, 중립적인 국가 기관에 맡겨 검증의 실효성과 타당성을 확보하겠다는 뜻이다.     여기엔 매정권마다 따라붙었던  검증 부실 리스크 를 줄인다는 포석도 깔렸다.    국회 인사청문회를 통과하지 못한 국무위원 임명이 잦았던 문재인 정부의 전철을 밟지 않겠다는 것이다. 문재인 정부에선 논란이 되는 국무위원 인사로 인해 청와대의 부실검증 책임과 야당의 인사청문회  발목잡기  행태란 비판이 맞부딪친 적이 적지 않았다.    여소야대 정치 지형으로 인해 집권 후 국무총리 및 국무위원의 국회 인사청문회 문턱 넘기가 쉽지 않을 것이란 세간의 우려를 인식한 조치로도 읽힌다.     대통령이 손을 떼는 대신, 중립적인 국가 기관을 통해 보다 철저하게 인사검증 시스템을 운영함으로써 국무위원 낙마 사례를 최소화 하겠다는 목표다. 윤석열, 동해시 산불피해 주민 임시거주지 방문(동해=연합뉴스) 윤석열 대통령 당선인이 15일 오후 강원 동해시 국가철도공단 망상수련원에 마련된 산불피해 주민 임시거주지를 방문 후 이동하고 있다. 2022.3.15 [국회사진기자단] uwg806@yna.co.kr    윤 당선인 측의 민정수석실 폐지 논리는 문재인 정부의 민정수석실이 제 기능을 다 하지 못했다는 문제의식과도 맞닿아 있다.     검찰·경찰·감사원 등 사정기관의 컨트롤타워 역할을 하면서 정권의  보위대 와 다름없었다는 게 윤 당선인 측 현실 진단이다.    민정수석실의 인사검증 업무 역시 조국 전 법무부장관 사례 등을 고려하면 제대로 작동되지 않았다고 보고 있다.     인사검증 부실 논란은 비단 조 전 장관 사례뿐 아니라 정권을 막론하고 비일비재했다. 김용준 초대 국무총리 후보자(박근혜 인수위), 이춘호 여성부 장관 내정자(이명박 인수위) 등 낙마 사례가 대표적이다.     문제는 현실적으로 청와대가 인사검증에 완벽하게 손을 뗄 수 있느냐는 점이다.    인사검증은 최종 인사권을 가진 대통령의 책임을 피할 수 없는 영역이라는 점에서다.     윤 당선인 측이 내세운 미국 FBI식 인사검증 제도 역시 검증기간과 방법 등에서 국내 현실에 바로 적용하기 무리라는 지적도 나온다.    이런 가운데 국민의힘 일각에선 사정기관 통제·사찰 등 기존 민정수석실 업무의 폐해만 걷어낸 채 국정 관련 여론 수렴 및 민심 파악, 대통령 친인척 관리, 인사검증, 대통령 법률자문 등 민정수석실의 업무를 수행할 새 비서관실 등 신설 조직이 필요하단 의견도 있다.    윤 당선인 측근으로 꼽히는 권성동 의원은 이날 MBC 라디오 인터뷰에서  (민정수석실의) 고유 기능인 법률을 보좌하고 인사검증을 하고 민정 여론은 당연히 수집해야 한다. 그런 기능을 할 비서관실을 만들 것 이라고 밝히기도 했다.     권 의원은 이와 관련해 연합뉴스와 통화에서  새 비서관실을 만들어야 한다는 주장은 인수위 내 논의사항이라기보단 사견임을 전제한다 며  현재 민정수석실의  음습한  기능을 배제한 뒤 필요한 일은 해야 한단 취지 라고 설명했다.     wise@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013052864"}