{"it": "  靑 이전 떨떠름  靑 속내는… 불통 文정부  낙인에 거부감 | 신·구권력 갈등  양상으로 번지는 靑 이전임종석 등 靑 전·현직 참모들  밀어붙이는 것 이해 못해  날 세워 민주당  이전 예산 딴데 써야   박근혜 불통  비판한 文정부  집권후 소통 저조  지적 받고  광화문 집무실  공약도 못지켜  불통 이미지  굳혀지는 데  예민    지방선거 앞두고 尹에 타격    일각선 선거 전략 의도로 분석 < 靑, 용산 국방부 청사로 이전하나 > 대통령직인수위원회는 윤석열 대통령 당선인의 새 집무실로 서울 용산 국방부 청사를 검토하고 있다. 18일 서울 한강로에서 바라본 국방부 청사 모습.  빨간색 점선 안의 건물이 이전 건물로 유력시 되는 신청사. 김병언 기자윤석열 대통령 당선인이 추진하는 청와대 이전 문제가 신구(新舊) 권력 간 진영대결 양상으로 흐르고 있다. 청와대에서는 박수현 국민소통수석, 탁현민 의전비서관에 이어 임종석 전 대통령비서실장 등 전직 인사까지 나서 청와대 이전에 비판의 목소리를 내고 있다. 더불어민주당과 국민의힘도 지도부까지 나서 연일 공방을 펼치고 있다. 특히 청와대와 여권에선 이 문제가 자칫하면 문재인 대통령의 ‘불통’ 이미지로 이어질 수 있다고 우려하는 동시에 윤 당선인이 부실 공약으로 청와대 이전을 졸속 추진하고 있다는 점을 부각할 재료라고 보는 것 아니냐는 관측이 나온다. ○임종석까지 나선 ‘靑 이전’ 공방전임 전 실장은 18일 SNS에서 “청와대 이전, 이렇게는 아니다”며 “어떤 연유로 지금의 청와대를 단 하루도 이용하지 않는다는 것인지 납득이 되질 않는다”고 했다. 그는 “의견 수렴도 없이, 심지어는 예산 편성도 없이 그냥 밀어붙이는 것은 이해할 수 없다”며 “청와대 이전을 위한 기구를 구성해서 국가 중대사에 걸맞은 집행계획을 세워야 한다”고 제안했다.박 수석은 전날 라디오 방송에서 “문 대통령은 비서실과 집무실 거리를 없애기 위해서 비서동으로 내려와 계신다”며 “청와대가 불통 구조라는 것은 오해”라고 말했다. 탁 비서관은 SNS를 통해 “(윤 당선인 측이) 여기(청와대를) 안 쓸 거면 우리가 그냥 쓰면 안 되나”고 ‘조롱’하기도 했다. 이에 윤 당선인 측은 “청와대 참모진으로서 매우 부적절한 언사”(허은아 국민의힘 수석대변인)라고 반발했다.민주당도 공세에 나섰다. 윤호중 민주당 공동비상대책위원장은 비대위 회의에서 “집무실 이전 예산이면 코로나19와 소상공인 지원, 인플레이션 등에 쓰는 것이 더 낫다”고 주장했다.윤 당선인 측은 추진 고수 방침을 재차 밝혔다. 김은혜 당선인 대변인은 브리핑에서 “봄꽃이 지기 전에는 국민 여러분께 청와대를 돌려드리겠다”며 “국민 여러분께서 일상을 회복하는 날에 청와대의 그 아름다운 산책길을 거닐 수 있게 되기를 바란다”고 말했다. ○‘文 불통’ 방어…尹 측 급소 공략 의도도청와대와 여권이 대통령실 이전 문제를 집중 공략하고 나선 것은 ‘세월호 트라우마’ 때문이라는 분석이 나온다. 박근혜 전 대통령이 세월호 사고 당시 ‘7시간 논란’에 휘말리면서 탄핵 사태로까지 이어진 것처럼 문 대통령에게 ‘불통 이미지’가 씌워지는 것에 대한 두려움이 작용했다는 것이다. 실제 문 대통령의 소통 실적(기자회견·브리핑)은 역대 대통령과 비교해 부진한 편이다. 국민과의 대화 2회와 국내 기자회견 7회 등 총 9회로, 김대중·노무현 전 대통령(각각 150여 회), 이명박 전 대통령(20여 회)보다 훨씬 적다. 4년 만에 물러난 박 전 대통령(다섯 차례)과 비슷하다. 올 들어서도 신년 기자회견을 코로나 사태 등을 이유로 일방적으로 취소했다. 취임 초 ‘광화문 집무실’ 약속도 지키지 못했다.윤 당선인 측은 그동안 “지금의 청와대 구조는 소통에서 단절돼 있고 고립돼 있다”거나 “청와대는 구중궁궐”이라고 지적하며 국민과 소통하기 위해 대통령실을 이전할 필요가 있다고 강조해왔다. 문 대통령을 직접 겨냥한 말은 아니지만 청와대 내에선 윤 당선인이 청와대 이전 이유를 대면서 자신들을 ‘불통’으로 몰고 있다고 보는 분위기다.청와대와 여권이 오는 6월 지방선거를 앞두고 청와대 이전 문제를 윤 당선인 측의 ‘아킬레스건’으로 보고 공략하는 측면도 있는 것으로 알려졌다. 윤 당선인은 깊이 있는 검토 없이 대선 때 청와대 이전을 공약했고 당선되자마자 ‘정부서울청사로의 청와대 이전’ 공약을 접고 갑자기 용산 국방부 청사를 유력한 대안으로 꺼냈다. 그만큼 공약이 부실했다는 것이고 여권도 이 점을 공략하고 있다는 것이다. 민주당은 청와대의 국방부 청사 이전 비용이 1조원으로 추산된다는 등 국민 정서에 민감한 세금 문제도 집중 부각하고 있다. ○국민의힘 내에서도 “충분히 검토해야”국민의힘 내부에서도 위기감이 감지된다. 정우택 의원은 SNS에서 “청와대 이전은 국민 의견 수렴 등 충분한 검토가 이뤄져야 한다”며 반대 의견을 밝혔다. 이재오 상임고문은 라디오 방송에서 “꼭 무슨 풍수지리설 따라가듯이 그렇게 하면 안 된다”고 지적했다.이전하는 청와대를 맞이할 것이 유력시되는 국방부에서도 우려의 목소리가 커지고 있다. 청와대 집무실이 이전해오면 대통령 경호처는 물론 육군 수도방위사령부 1경비단, 경찰 101·202경비단 등 경비부대와 지원부대 등도 함께 옮겨올 전망이다. 국방부 신청사에서 근무 중인 1000여 명의 직원이 자리를 비워주고 영내에 있는 사이버사, 시설본부, 국방부근무지원단 등의 부대가 연쇄적으로 밀려나는 과정에서 안보 공백이 발생할 것이라는 우려가 나온다.권영세 대통령직인수위원회 부위원장(국민의힘 의원)은 이날 서울 용산 국방부 청사를 현장 점검하는 자리에서 안보 공백 우려와 관련해 “그런 문제도 당연히 고려할 것”이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=015&aid=0004675563"}