{"it": "  대통령 보고하려면 차 타고  팩트 틀린 뉴스레터 결국 사과 | “세월호 보고 늦은 이유가 청와대 폐쇄적 구조 때문”? 온라인서 비판… 뉴닉 “팩트체크 시스템 전면 재검토”시사 뉴스레터  뉴닉 이 윤석열 대통령 당선자가 대통령 집무실을 현 청와대 공간 밖으로 옮기려는 이유에 관한 뉴스레터를 발행하면서 팩트체크를 제대로 하지 않은 데 대해 사과했다. 특히 문제가 된 레터는 세월호 참사와 청와대 구조를 연관시켜 구독자들 비판을 받았다. 뉴닉 측은 팩트체크 시스템 일체에 대해 전면 검토를 하겠다고 밝혔다. 뉴닉은 18일 기준 구독자 44만1300여명을 보유하고 있는 뉴스레터 서비스다. ▲ 뉴닉 홈페이지 구독 안내 화면.뉴닉은 18일 아침 뉴스레터 주제를 대통령 집무실 이전으로 잡고  윤석열 대통령 당선인이 청와대에서 나와 사무실을 옮기기로 했다 며  처음엔 광화문 정부 청사로 점찍었는데 지금은 계획이 살짝 바뀐 것 같다 고 썼다. 이어  대통령이 있는 건물과 비서관 등 주요 참모가 일하는 건물이 다르다. 거리도 멀어서 대통령에게 보고하려면 차를 타고 가야 했다. 반대로 미국 백악관은 한 건물 안에 대통령 집무실과 참모진의 사무실이 모여 있어 소통이 편하다 고 썼다. 말미에는  세월호 참사 때 박근혜 전 대통령이 보고를 늦게 받은 것도 청와대의 이런 폐쇄적 구조 때문이라는 말이 있었다 고 덧붙였다. ▲뉴닉 18일 뉴스레터 일부.그러나 문재인 정부는 청와대 본관이 아닌 비서동(여민관)에 대통령 집무실을 마련, 대통령과 참모들의 물리적 거리를 좁혔다. 레터에서 세월호 참사 관련 언급은 비약 아니냐는 피드백도 SNS 등을 통해 퍼졌다. 앞서 박수현 청와대 국민소통수석은 17일 청와대 비서실이 있는 비서동에서 청와대 본관까지 거리가 있는 것은 사실이지만 문재인 대통령은 5년 전부터 비서동에서 근무하고 있기 때문에 참모들이 1~2분 내에 대통령을 만날 수 있다고 반론했다. [관련기사: 청와대 비서동에서 대통령 집무실로 가는 시간의  진실 은?] 뉴닉은 2014년 세월호 참사 당시 청와대 보고가 늦어진 이유를  청와대 건물의 폐쇄적 구조 에서 찾았는데, 이와 관련해 지난 15일  광화문 대통령 그때는 틀리고 지금은 맞다 라는 노컷뉴스 기사를 링크했다. 이 기사에서 권영철 CBS대기자는  세월호 참사 당일에 대통령에게 사고 발생 1보를 보고하기 위해 상황병이 관저로 갔는데 대통령 집무실이 있는 청와대 본관과 대통령 관저는 직선거리로 한 200m 떨어져 있고 뛰어가도 10분, 많이 걸리면 20분 걸린다고 한다 고 전했다. 그러면서  세월호 참사처럼 시급한 사고가 발생했을 때도 즉시 보고할 수 있는 구조가 아니다 라고 지적했다. [관련기사: 노컷뉴스  광화문 대통령 , 그때는 틀리고 지금은 맞다? ] ▲청와대 본관 전경.뉴닉  팩트체크 시스템 일체, 전면 재검토  뉴닉 측은 18일 오후   대통령 집무실 이전  콘텐츠에 대해 여러 구독자분들께서 비판적인 피드백을 보내주셨다 며  문제 제기를 받은 즉시 내부 회의를 열어 해당 콘텐츠를 다시 검토했다 고 밝혔다. 이어  (해당 콘텐츠에는) 과거 정부부터 제기된 청와대 건축의 구조적 문제를 소개하면서, 문재인 정부가 대통령 집무실을 청와대 본관이 아닌 비서동(여민관)으로 옮겼다는 사실에 대한 설명이 누락됐다 며  마치 현 정부 청와대에 여전히 해당 문제가 있는 것처럼 읽힐 여지가 있었다 고 전했다. 또한  청와대 구조 문제를 설명하는 과정에서 세월호 참사에 대한 언급이 있었는데 당시 정부 내 참사에 대한 보고가 늦은 것은 복합적 원인에 의한 것인데, 마치 전적으로 청와대 구조 때문에 보고가 늦어진 것처럼 읽힐 여지가 있었다 며  대통령 집무실을 국방부 청사로 옮기는 것에 대해 예산 사용과 안보 공백, 절차적 문제 등에 대한 우려가 많음에도 다양한 관점과 입장을 충분히 소개하지 못했다 고 밝혔다. 그러면서 뉴닉은  잘못된 정보를 받아들이거나 해당 정보로 인해 상처를 받으신 분들께 진심으로 죄송하다 고 사과했다. 이어  뉴닉은 이슈를 선정하고, 작성하고, 팩트체크와 중립성을 검토하는 3단계의 주체를 달리해 더욱 정확하고 객관적인 정보를 전달하기 위해 노력해왔지만 위 콘텐츠 사례로 기존 체계에 대한 한계가 명백히 드러났다 고 전했다. 뉴닉은  콘텐츠 작성 및 편집 가이드라인과 팩트체크 시스템 일체에 대한 전면적인 재검토를 빠른 시일에 진행하고자 한다 며  해당 콘텐츠는 현재 뉴닉 웹사이트와 애플리케이션에서 모두 삭제했다. 더 큰 책임감을 가지고, 보내주시는 기대에 더욱 부응하는 콘텐츠로 보답하겠다 고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=006&aid=0000112364"}