{"it": "  문재인 정부 장관 등 핵심 책임자 말고 새 인물 지방선거 나오게 해야  | 권지웅 더불어민주당 비상대책위원  청년·여성, 새 의제 가진 사람이 대거 공천돼야 윤호중 비대위… 우려 타당하나 당내 장악력 필요 지난해 11월 권지웅 더불어민주당 전 청년대변인이 김현정의 뉴스쇼에서 각 후보들의 부동산 공약을 두고 토론에 나섰다. 그는 대선 패배 후 민주당 비상대책위원으로 합류했다. 유튜브  김현정의 뉴스쇼  캡처대선 패배 수습을 위해 더불어민주당 비상대책위원회가 닻을 올린 가운데, 민주당이 쇄신의 모습을 제대로 보이기 위해서는 지방선거 파격 공천이 필요하다는 주장이 제기됐다. 여성, 청년 등 새 인물을 내세우고 문재인 정부 평가에 책임 있는 인사의 공천을 막아야  기득권화된 민주당의 모습 을 타개할 수 있다는 지적이다.권지웅 민주당 비상대책위원은 15일 CBS라디오  김현정의 뉴스쇼 와 인터뷰에서  비대위는 지방선거를 잘 치르는 게 핵심 과제 라며 이같이 밝혔다. 차별금지법 등 표 무서워 주저했던 사안 과감히 처리해야 윤호중 더불어민주당 비상대책위원장을 비롯한 비상대책위원들이 14일 서울 여의도 국회에서 열린 비상대책위원회의에서 회의 시작에 앞서 인사하고 있다. 왼쪽부터 채이배, 배재정, 김태진 위원, 윤 비대위원장, 이소영, 조응천 위원, 박성준 비서실장. 박지현 공동비대위원장과 권지웅 위원은 화상을 통해 참석했다. 뉴스1권 비대위원은 비대위의  쇄신 을 위해  민주당이 가지고 있었던 기득권 정치라는 이미지를 탈바꿈시키는 게 핵심 이라고 강조하며 두 가지 전략을 제안했다.그는  ①지방선거 때 어떤 사람을 공천할 거냐가 아주 핵심적인 거다. 공천 과정에서 청년이, 여성이, 새로운 의제를 가진 사람이 대거 공천되는 모습, 주요 지자체장 (선거)에서도 새로운 인물이 드러나게 하는 것이 중요하다 고 말했다. 특히  기본적으로 기존 문재인 정부가 진행되면서 국민평가에 책임있는 사람이 다시 공천되는 일은 막아야 한다 고 강조했다. 보다 구체적으로  현역 의원 모두가 (대선 패배의) 책임이 있다고 보기는 어렵다 면서  문재인 정부의 장관이었거나, 핵심적인 역할을 했거나, 이런 부분에 있어서는 단호하게 저희가 공천에 개입해 새로운 인물이 등장할 수 있도록 해야 하지 않을까 싶다 고 설명했다.권 비대위원은 지선 공천 과정에서 원외 인사를 파격 발탁할 수 있냐는 질문에  민주당의 정신과 맞닿아있고 그분이 정치에 도전할 의사가 있다고 하면 충분히 받아들일 수 있다고 생각한다. 그런 분이 오시면 더 환영 이라고도 했다.② 표가 무서워 주저했던  사안도 과감하게 처리해야한다는 제안도 덧붙였다. 권 비대위원은 같은 날 KBS라디오  최경영의 최강시사  인터뷰에서 차별금지법을 예로 들며  어떤 특정 종교에서 반대하면서 표에 도움 안될까 (민주당이 처리를) 주저했던 것인데, 이런 것들을 해내는 모습을 보이면서  아 그래도 좀 변하려고 하는 구나 라고 하는 부분(을 보여야한다) 이라고 말했다. 여가부 폐지 반대...단 개편할 수 있다 윤호중 더불어민주당 비상대책위원장이 14일 서울 여의도 국회에서 열린 비상대책회의에 입장하고 있다. 오대근 기자민주당 비대위의 이런 방향에 대해 이준석 국민의힘 대표가  민주당이 소수자 정치로 가고 있다 고 지적한 것에 대해 그는  그렇게 규정짓고 싶어 하는 이준석 대표의 의지 라며  여성의 문제, 특정 소수자의 문제를 다루지 않는 정당이 돼서는 안 된다고 본다 고 질타했다.권 비대위원은 대선 패배 책임이 있는 윤호중 원내대표를 공동비대위원장으로 세우며 생긴 당내 잡음에 대해  윤 공동비대위원장이 갖는 당내 장악력이 기존 질서를 지키는데 쓰일 건가, 바꾸는데 쓰일 건가의 문제 라며  비대위가 잘 작동되기 위해서는 당내 장악력이 어느 정도는 필요하다. 윤 공동비대위원장의 역량이 선용되기를 바란다 고 조심스레 옹호 입장을 밝혔다. 이어  비대위원장 외 나머지분들(비대위원)은 민주당의 핵심 의사결정을 했던 그룹이라고 보기 어렵다 고 덧붙였다. 이재명 비대위 를 주장하는 김두관 민주당 의원에 대해서는  이재명 전 후보가 이제 막 대선을 치렀고, 지방선거는 다른 새로운 힘으로 치르는 게 더 좋지 않냐 며  이 전 후보를 위해서도, 민주당을 위해서도 그렇지 않을까 싶다 고 지적했다.한편 윤석열 대통령 당선인의 여성가족부 폐지 주장과 관련해선  여가부를 폐지해야 한다는 주장에 단호하게 반대한다 면서도  꼭 기존 질서를 유지해야 하냐고 묻는다면  개편할 수 있다 고 생각한다 고 답했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=469&aid=0000663558"}