{"it": "  반성엔 금기 없어야, 대통령·정부·당·후보 모두  | [야당 민주당의 길 ②] 채이배 비대위원 인터뷰  정치개혁 이뤄내면 국민 신뢰 회복         ▲  채이배 더불어민주당 비상대책위원.            ⓒ 유성호    반성과 평가에 금기가 있어선 안 된다.  채이배 더불어민주당 비대위원은  누군가는  분열 없는 비판을 해야 한다 고 하는데, 비대위에서 나온 비판을 분열로 받아들인다면 그건 정말 오해 라며  대통령, 정부, 당, 후보 등 모두가 평가와 반성의 대상이 돼야 한다. 그래야 제대로 된 반성과 쇄신으로 이어질 수 있다 고 강조했다. 채 위원은 17일 오후 자신이 몸 담고 있는 공공정책전략연구소 사무실에서 <오마이뉴스>와의 인터뷰에서  (쓴 소리를 하는) 그런 역할을 기대하고 당에서도 비대위원직을 제안한 것이라 생각한다 며 이 같이 밝혔다. 2016년 국민의당 비례대표 의원으로 국회에 들어온 채 위원은 이번 대선 과정에서 민주당에 입당해 선대위 공정시장위원장으로 활동했고, 최근엔 비대위에 합류했다. 그러면서 대선 패배 이유로 조국 전 법무부장관을 언급하며 민주당의  내로남불 을 거론하거나, 문재인 대통령의 반성을 요구하는 등 신랄한 비판을 이어가는 중이다. 이를 두고 민주당 지지자들의 비난이 이어지고 있을 뿐만 아니라, 청와대 출신 국회의원들이 사과를 요구하는 집단 성명을 내기도 했다. 이에 채 위원은  비판의 목적은 잘 쇄신해 지방선거를 잘 치르자는 것 이라며  제가 누구의 편에서 당을 분열시키기 위해 비판을 내놓는 게 아니잖나. 이런 문제는 당내 많은 분들과 활발히 소통하며 풀어 갔으면 좋겠다 라고 말했다. 특히 채 위원은 두 달 뒤 지방선거의 성공을 위해선 정치개혁을 이뤄내야 한다고 반복해 강조했다. 그는  양당제의 폐해를 극복하기 위해 협치와 연정이 가능한 다당제로의 제도 개선을 이뤄낸다면, 이것이 국민 신뢰를 다시 얻을 수 있는 첫 단추가 될 것 이라며  미룰 수 없는, 당장 해야 할 일이 있다. 대표적으로  기초의회 3인 이상 중대선거구제 를 만드는 것 이라고 말했다. 채 위원은 윤 당선인의 행보에 대해선  이른바  윤핵관 의 경거망동을 보며 불길한 예감이 든다 고 지적했다. 그러면서  벌써부터 (윤 당선인의) 고집스러운 면이 보인다 라며  이를 인수위 아무도 제어하지 못하는 모습이다 라고 비판했다. 아래 채 위원과 한 인터뷰를 일문일답으로 정리했다.  지방선거 앞뒀으니 평가 나중에? 빨리 평가하고 쇄신해야               ▲  윤호중 더불어민주당 비상대책위원장을 비롯한 비대위원들이 13일 오전 서울 여의도 국회에서 열린 비상대책위원회의에 앞서 분골쇄신으로 새롭게 거듭나는 민주당이 되겠다며 국민들께 인사하고 있다.            ⓒ 공동취재사진   - 선대위 공정시장위원장으로서 이번 대선에서 꼭 이루고 싶었거나 기대했던 점은 무엇이었나. 대선 패배로 인해 특히 아쉬운 점이 있다면 무엇인가. 제가 민주당에 입당한 이유는 보다 좋은 정책, 특히 제가 평소 생각해 온 공정경제생태계를 만들기 위해서였다. 민주당, 이재명 후보와 함께 이를 이루고 싶었고 대선 과정에서 여러 공약도 발표했다. 아쉽게 선거에선 패배했지만 좋은 정책과 법안들에 대해선 포기할 수 없으니 당에서 지속적으로 추진했으면 좋겠다는 생각이다.  - 비대위원은 어떤 과정을 거쳐 맡게 됐나. 비대위원직을 수락한 이유는 무엇인가. (대선 과정에서) 공정시장위원회 활동뿐만 아니라 정치개혁 논의에도 적극 참여했다. 제가 국민의당에서 정치를 시작했고 다당제의 필요성을 절감했던 사람이다. 이재명 후보도 지난 대선에서 정치개혁을 통한 국민통합을 약속했다. 이를 실현하기 위해 비대위원으로서 그 역할을 계속하는 게 바람직하다고 생각했고 윤호중 비대위원장으로부터 연락이 와 수락했다.  - 대선 이후 이재명 후보와 소통이 있었나. 전화가 한 번 왔다. 아마 선대위에 계셨던 분들에게 다 전화를 한 것 같다. 본인이 부족해서 졌다는 이야기를 했고, 특히나 지방선거가 당장 눈앞에 있기 때문에 잘 준비해 이기자는 말을 하더라.  - 0.7%p 차이로 패배한 이번 대선에 대해 어떻게 평가하나. 패배의 주요 이유는 무엇이라고 생각하나. 대선 과정 내내 정권교체와 정권유지의 여론 비율이 55 대 35 정도였다. 35%의 정권유지 비율에 비해 (이 후보가) 많이 득표한 셈이다. 하지만 대통령 지지율이 꾸준히 40% 이상을 유지했던 것에 비춰보면 부족하단 평가도 가능하다. 이렇게 상반된 평가들이 있을 수 있다.저의 결론은 패배했기 때문에 최대한 보수적으로 스스로를 평가해야 한다는 것이다. 문재인 정부는 탄핵과 촛불로 인해 많은 국민들의 지지를 얻었고 80%에 이르는 국정지지율을 갖고 출범했다. 하지만 대선을 앞두고 정권유지 여론은 35%에 그쳤다. 그 동안 꾸준히 지지를 잃었던 것이다. 그런데 대선 패배의 원인이 이것 하나이겠나. 대통령과 정부가 지지를 잃은 것도 있고, 이재명 후보의 부족함도 있었고, 민주당도 실책한 게 있었다. 지금은 그런 점들을 하나씩 짚어가는 과정이다.  지방선거가 코앞이니 평가는 나중에 하자 는 의견도 있는데 저는 지방선거가 있으니 빠르게 평가하고 국민들에게 반성과 쇄신의 모습을 보여야 한다고 본다. 실제로 내로남불, 오만과 독선, 부동산 정책 실패, 편 가르기 등 굉장히 안 좋은 평가들이 민주당을 향하고 있잖나.  - 비대위 회의에서의 비교적 날선 발언을 서슴지 않고 있다. 비대위에 2030세대의 젊은 분들이 많이 들어와 있고, 정당 활동이나 정치 활동을 오래 경험하신 분이 많지 않다. 현역 의원인 조응천·이소영 의원의 경우 당내에 있었던 분들이다. 당 밖에 있었던 사람 중 4년 국회의원 경험, 2년 정책연구 경험을 가진 제가 쓴소리를 많이 할 수 있는, 많이 해야 하는 역할인 것 같다. 그런 역할을 기대하고 당에서도 비대위원직을 제안한 것이라 생각한다.  -  문재인 대통령 퇴임사에 반성문을 남겨야 한다 는 말에 오늘(17일) 청와대 출신 민주당 의원들이 사과를 요구하는 등 반발도 강하다.  <중앙일보>와의 인터뷰였는데, 정확한 워딩은  반성문 이 아니라  퇴임사에 반성의 내용이 들어가야 한다 는 것이었다. 이를 기자가  반성문 이라고 표현했는데 뉘앙스의 차이가 있다. 어떤 퇴임사든 잘한 것과 잘못한 것을 다 짚지 않나. 그 정도의 표현이었다. 어쨌든 표현의 뉘앙스를 떠나 저의 시각이 청와대 출신 의원들 입장에선 당연히 불편할 수 있다. 비대위에 들어갈 때도  내 이야기를 누군가 불편해 할 수도 있겠다 고 생각했었다. 반성과 평가에 금기가 있어선 안 된다. 대통령, 정부, 당, 후보 등 모두가 평가와 반성의 대상이 돼야 한다. 그래야 제대로 된 반성과 쇄신으로 이어질 수 있다. 누군가는  분열 없는 비판을 해야 한다 고 하는데, 비대위에서 나온 비판을 분열로 받아들인다면 그건 정말 오해다. 비판의 목적은 잘 쇄신해 지방선거를 잘 치르자는 것이다. 제가 누구의 편에서 당을 분열시키기 위해 비판을 내놓는 게 아니잖나. 이런 문제는 당내 많은 분들과 활발히 소통하며 풀어 갔으면 좋겠다.  지방선거, 수도권 승리 매우 중요... 서울 탈환 가능               ▲  채이배 더불어민주당 비상대책위원.            ⓒ 유성호   - 윤호중 체제의 비대위로는 부족하다는 의견도 있다. 어떻게 생각하나. 제가 윤 위원장을 평가할 위치에 있지 않다. 당내 절차와 의견수렴에 따라 원내대표였던 분이 비대위원장 자리로 간 것이고 이후 반대 의견도 나오는 상황이다. 오늘도 윤 위원장이 초·재선 의원들을 만나고 며칠 전에도 중진 의원들을 만나는 등 의견을 듣는 중이다. 안정적 비대위 운영을 위해 윤 위원장과 의원들이 의견을 잘 주고받으실 것으로 생각한다.  - 정치개혁을 강조하고 있는데, 대선 기간 민주당이 의원총회를 통해 약속했던 개혁안에 대해 현재 민주당의 분위기는 어떤가. 두 달 후 지방선거를 앞두고 있기 때문에 미룰 수 없는, 당장 해야 할 일이 있다. 대표적으로  기초의회 3인 이상 중대선거구제 를 만드는 것이다. 양당제로 인한 승자독식과 적대적 공생관계로 인해 발목잡기, 독주와 독선 등 나쁜 정치의 모습이 심각하지 않나. 이는 당내에 공감대가 있기 때문에 정개특위에서 당장 진행하면 된다. 어쨌든 민주당은 기득권을 내려놓으려는 것 아닌가. 3인 선거구가 생기면 소수당이 들어올 가능성이 높아지기 때문에 거대 양당의 나눠먹기 가능성이 낮아진다. 문제는 이를 거부하고 있는 국민의힘이다. 저는 정치개혁에 동의하는 세력이라면 원내·원외 가리지 않고 힘을 합해 국민의힘을 설득해야 한다고 본다. 개혁 세력의 힘이 커지면 개혁을 하지 않으려는 국민의힘도 끌려올 수밖에 없다. 국민의힘도 새 정부 출범 이후 거대 야당인 민주당에 계속 협조를 구해야 하므로 완전히 무시할 순 없을 것이다.  - 지방선거에서 어떤 점을 가장 중점에 둬야 한다고 생각하나. 국민의 마음을 얻을 가장 좋은 방법은 공천 혁신이다. 좋은 인물을 보여주는 것으로 경쟁해야 한다. 그러기 위해선 공천 규칙을 잘 만들어야 한다. 또한 전략적으로 수도권에서의 승리가 매우 중요하다. 대선 결과를 보면 수도권에서 한쪽이 크게 승리하지 않았다.특히 서울의 경우 우리가 약 5%p 뒤졌는데, 남은 2개월 동안 부동산 분야의 현실적·직접적 정책을 시행해 유권자의 마음을 가져온다면 서울 탈환도 가능하다고 본다. 우리가 지방선거에서 승리한다면 윤석열 정부 국정운영의 파트너로서 제대로 힘을 발휘할 수 있을 것이고, 만약 지방선거마저 지면 172석 정당임에도 동력을 잃을 수밖에 없다. 지방선거, 특히 수도권이 정말 중요하다.  - 윤석열 당선인의 초반 행보에 대해선 어떻게 평가하나. 이른바  윤핵관 의 경거망동을 보며 불길한 예감이 든다. 이명박 전 대통령 사면이 거론되고 있는데, 앞서 문 대통령이 박근혜 전 대통령을 사면할 때 함께 검토했을 것이고 결국 하지 않기로 결정한 것 아닌가. 근데 (윤 당선인 측에서) 이를 다시 꺼냈다는 점은 매우 무리한 요구라고 본다. 특히 (윤핵관 중 한 명인) 권성동 의원이 김경수 전 경남도지사를 언급하면서 사면을 마치 거래인 것처럼 대놓고 이야기하는 것을 보고 경거망동이란 생각을 하지 않을 수 없었다. 인수위에선 여성가족부 폐지가 논의되고 있는데 여전히 국민을 갈라치는 나쁜 정치를 하고 있다는 생각이 들었다. 집무실 또한 청와대에서 다른 곳으로 옮기겠다는 건데, 이는 문재인 정부에서 충분히 검토했다가 적절치 않다고 판단이 내려진 사안 아닌가. 대선 전  광화문 집무실 을 공약했을 때부터 무리수라고 생각했는데, 심지어 이젠 용산 국방부로 집무실을 옮긴다는 이야기까지 나오고 있다.그 비용이 만만치 않을 뿐만 아니라, 정말 국민과의 소통이 목적이라면 청와대를 최대한 개방하면 될 문제다. 벌써부터 (윤 당선인의) 고집스러운 면이 보인다. 이를 인수위 아무도 제어하지 못하는 모습이다.  - 대선 패배에도 민주당이 얻은 것이 있다면, 혹은 민주당이 국민들로부터 빠른 시일 내에 신뢰를 회복할 만한 가능성을 품고 있다면 그것은 무엇이라고 생각하나. 국민통합을 위한 정치개혁의 가능성이다. 양당제의 폐해를 극복하기 위해 협치와 연정이 가능한 다당제로의 제도 개선을 이뤄낸다면, 이것이 국민 신뢰를 다시 얻을 수 있는 첫 단추가 될 것이다.  - 마지막으로 강조하고 싶은 말이 있다면. 갈수록 정치는 기득권을 타파하려는 세력과 기득권을 지키려는 세력의 싸움이 되고 있다. 국민들은 이제  민주냐 독재냐 ,  진보냐 보수냐 가 아닌 기득권을 중심에 놓고 판단하며, 자기 것을 계속 지키려는 정치세력을 불편하게 생각한다. 제가 바라는 공정경제도 결국 경제민주화를 통해 경제성장의 과실을 다 같이 향유하자는 것이다.정치개혁도 마찬가지다. 민주당이 정치개혁을 통해 최대한 내려놓고 기득권 대 반기득권의 싸움을 이끌 수 있다면 국민들로부터 자연스레 좋은 평가를 받을 수 있을 것이다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002346228"}