{"it": " “봄꽃 지기 전에 靑 돌려드릴 것”… 尹측, 집무실 이전 강행 재확인 [윤석열 시대] | 광화문 외교부·용산 국방부 청사 답사 헬기장·지하벙커 있는 용산에 무게 국방부 내부·주민 반발로 묘수 고심 민주 “용산 이전 땐 최소 1조 들어” 尹 “세종 집무실 설치법 조속 처리”    대통령직인수위원회 권영세 부위원장(오른쪽)과 원희룡 기획위원장(가운데)을 비롯한 인수위원들이 18일 오후 새 대통령 집무실 후보지인 서울 용산구 국방부 청사를 둘러보고 있다. 서상배 선임기자    윤석열 대통령 당선인 측이 “봄꽃 지기 전에 청와대를 국민께 돌려드리겠다”고 밝혔다. 여권 등의 이전 반대 목소리가 제기되는 상황에서 대통령 집무실 이전 공약을 지키겠다는 의지를 재확인한 셈이다.  대통령직인수위원회 관계자들은 18일 오후 2시 서울 용산구 용산동 국방부와 종로구 광화문 정부서울청사 별관의 외교부 청사 실사에 나섰다. 후보지 실사에는 인수위 청와대 개혁 태스크포스(TF)뿐 아니라 기획조정분과, 외교·안보분과 인수위원, 원희룡 기획위원장 등이 함께 참여했다. 이들은 실사를 마친 뒤 집무실 이전에 따른 공간 확보, 경호·경비, 이전 비용, 관저 위치, 지역주민 여론 등을 살펴 윤 당선인에게 직접 보고할 예정이다.  인수위 내부에서는 보안이 취약한 외교부 청사보다는 국방부 청사에 더 관심을 갖고 있다. 다만 국방부 청사가 유력 후보로 떠오르자 국방부 내부와 용산 주민들의 반발이 거세지고 있다. ‘용산시대’를 놓고 의견이 분분한 가운데 인수위 측은 공약을 지키면서도 반대 여론을 잠재울 ‘묘수’를 고심하는 분위기다.      대통령직인수위원회 권영세 부위원장(가운데)과 원희룡 기획위원장(왼쪽)을 비롯한 인수위원들이 18일 오후 새 대통령 집무실 후보지인 서울 종로구 외교부 청사를 둘러보고 있다. 서상배 선임기자    김은혜 당선인 대변인은 이날 오전 국민의힘 당사에서 브리핑을 열고 “한국 역사에서 절대 권력의 상징이던 청와대에서 나오겠다는 것”이라며 “그 권력을 국민께 돌려드리겠다”고 강조했다. 또 김 대변인은 “윤 당선인의 가장 중요한 공약이던 만큼 앞으로 어떻게 절차를 밟아 나갈 것인지 논의가 있었다”고 설명했다. 집무실 이전 시기는 “봄꽃이 지기 전”이라고 못 박았다. 청와대가 아닌 새로운 집무실에서 대통령 임기를 시작하겠다는 의미다.  그러나 반대 의견도 적잖다. 대통령 경호와 보안을 위해 고도 제한 등이 적용되고 경비 부대를 위한 설비와 시설도 들여야 하는 만큼 상당한 비용 문제가 발생한다. 일상적 교통 불편도 예상된다. 당장 안보 문제가 발생할 수 있다는 우려도 있다.     더불어민주당 소속 국회 국방위원들이 18일 서울 용산구 국방부 청사 앞에서  청와대 용산 졸속이전 철회 촉구 기자회견 을 하고 있다. 국회사진기자단    더불어민주당을 중심으로 즉각 반대 의견이 터져 나왔다. 국회 국방위 소속 민주당 의원들은 이날 오전 국방부 청사 앞에서 기자회견을 열고 “국방부 청사는 합동참모본부 건물과 나란히 있어 민간인 출입이 통제된다. 국민과의 소통 약속과 정면으로 배치된다”며 “진정한 구중심처(九重深處)의 탄생”이라고 꼬집었다. 한·미연합사 부사령관을 지낸 김병주 의원은 대통령 집무실을 국방부 청사로 이전할 경우 500억원이 아닌 최소 1조원이 든다고 주장했다. 합참과 군 법원, 군인 아파트 등을 이전하고, 전자기펄스(EMP)에 대비할 수 있는 지하 벙커를 구축하는 데 상당한 비용이 소요된단 것이다. 윤호중 공동비상대책위원장은 “북한의 추가 도발이 임박한 안보 위기 상황에서 집무실 국방부 이전 발상은 국가 안보에 구멍을 뚫는 것”이라며 “대통령 집무실 마련을 위해 서울 시민 재산권과 민생이 제물이 된다”고 비판했다.  이와 관련해 김 대변인은 “국민께 불편을 끼치지 않으면서 생활 편의를 보호하고, 대통령 경호와 보안 문제, 비서관들과 대통령이 격의 없이 일할 수 있는 공간을 따져 보다 (광화문과 용산) 두 곳으로 추렸다”고 밝혔다. 비용 문제에 대해선 “1조원 가까이 된다는 것은 너무 나갔다”며 “국민의 소중한 세금은 충분히, 진지하게 생각하고 있다”고 반박했다.  한편 윤 당선인은 이날 국민의힘 지도부와 오찬 회동에서 “세종시 대통령 제2집무실 설치법을 조속히 처리하고, 세종시에서 국무회의를 자주 개최하겠다”고 말했다고 정진석 국회부의장이 전했다. 윤 당선인은 지난 대선 과정에서 세종시 대통령 제2집무실 설치를 세종시 핵심 공약으로 제시한 바 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003677489"}