{"it": "  예비내각  인수위 인선 반환점…長급  민주당 이력 ·분과 MB계(종합) | 12명 중 교수 5명·관료 출신 3명, 현역의원 4명…朴정부 출신도 기용 尹 인수위 인사 키워드  실력·통합 …호남 출신도 배치, 여성은 1명 (서울=연합뉴스) 이유미 기자 = 윤석열 대통령 당선인 측이 15일 대통령직인수위원회(인수위) 인수위원 9명의 추가 인선을 발표했다.      전날 발표된 기획조정분과 3명을 더하면 인수위원 24명 중 절반 인선이 완료된 셈이다.     윤 당선인은 가급적 이번 주 내에 인수위원회를 출범시킨다는 목표 아래 인수위원 인선에 속도를 내고 있다.     지금까지 인수위원 면면을 보면 관료와 학자 출신이 8명에 이를 정도로  전문가  기용을 적극적으로 한 점이 눈에 띈다. MB(이명박 전 대통령)계 출신 기용도 특징으로 꼽을 수 있다.     12명 중 학계 출신이 최종학·김소영·신성환·김태효(청와대 근무 이력 있음)·박순애 교수 등 5명으로 가장 많다.     관료 출신은 최상목 전 차관, 김성한 전 차관, 이종섭 전 합동참모차장 등 3명이다. 나머지 4명은 현역 의원이다.     성별로는 남성이 11명, 여성은 1명(박순애 교수)이다.     인수위원은 사실상  예비 내각 으로 볼 수 있을 정도로 차기 내각과 청와대 인선의 유력한 후보군이라는 점에서 주목된다. 경제1분과 최상목·외교안보 김성한·정무사법행정 이용호 간사(서울=연합뉴스) 윤석열 대통령 당선인의 대통령직인수위원회(인수위)는 15일 경제1 분과 간사에 최상목 전 기획재정부 차관, 외교안보 분과 간사에 김성한 전 외교부 차관, 정무사법행정 분과 간사에 이용호 의원을 각각 임명했다. 2022.3.15 [연합뉴스 자료사진] seephoto@yna.co.kr외교안보 분과 간사를 맡은 김성한 전 차관의 경우 이명박 정부에서 대통령 외교안보자문위원과 외교통상부 2차관을 지냈다.     김 전 차관은 윤 당선인의 초등학교 동창으로 대선 캠프에서 외교안보 공약 수립을 주도해왔다.     윤 당선인이 조 바이든 미국 대통령과 첫 통화를 할 때 김 전 차관의 개인 휴대전화를 사용했을 정도로 미국 내 네트워크가 탄탄하고 윤 당선인의 신뢰가 있는 것으로 전해졌다. 지난 12일 서훈 국가안보실장의 북한 등 현안 보고 때도 배석했다.     외교안보 분과 인수위원으로 합류한 김태효 전 대통령전략기획관 역시 이명박 정부에 몸담았던 MB맨이다.    김 전 기획관은 이명박 인수위에서 외교통일안보 분과 상임자문위원을 맡았었고 이후 청와대에서 대통령 대외전략비서관을 거쳐 수석급인 기획관까지 역임했다.     윤 당선인의 핵심 측근인 권성동, 장제원, 윤한홍 의원이 옛 MB계로서 이명박 정부에 함께했던 관료나 청와대 인사들과 인연이 있는 만큼, 인수위 인선에도 자연스럽게 참고가 되지 않았겠느냐는 이야기가 나온다.     경제1분과 인수위원인 최상목 전 기획재정부 1차관은 박근혜 정부 출신 인사다. 2014년 청와대 경제금융비서관, 2016∼2017년 기재부 1차관을 지냈다.     최 전 차관은 박근혜 정부의 국정농단 사건에 연루된 안종범 전 청와대 경제수석 밑에서 경제비서관으로 근무했으며 미르·K재단 설립 관련 실무회의도 주재한 것으로 알려져 있다.     일각에선 최 전 차관 인선을 두고 윤 당선인이 박근혜 정부 출신 인사도 끌어안겠다는 신호탄 아니냐는 해석도 나왔다. 외교안보분과 간사에 김성한, 위원에 김태효·이종섭(서울=연합뉴스) 윤석열 대통령 당선인의 대통령직인수위원회(인수위)는 15일 외교안부 분과 간사에 김성한 전 외교부 차관을 임명했다. 김태효 전 대통령전략기획관과 이종섭 전 국방부 합동 참모 차장이 위원으로 참여한다.   2022.3.15 [연합뉴스 자료사진] seephoto@yna.co.kr    윤 당선인 대선 캠프 출신인 김소영 서울대 경제학부 교수(경제1 분과)를 비롯해 신성환 홍익대 경영학부 교수(경제1 분과), 박순애 서울대 행정대학원 교수(정무사법행정 분과) 등 학계 출신이 전면에 포진했다.    기획조정 분과 인수위원인 최종학 서울대 경영학과 교수는 윤 당선인 측이 추천한 인사인 것으로 알려졌다.     윤 당선인이 검찰총장 때 맡은  삼성바이오로직스 회계부정 의혹  사건과 관련해 최 교수가 회계 전문가로서 수사에 전문성이 결여됐다는 날카로운 지적을 했던 것이 윤 당선인에게 깊은 인상을 남겼다는 후문이다. 최 교수는 안철수 인수위원장이 사재로 설립한 동그라미재단에서도 활동한 이력이 있다.     외교안보 분야는 김성한 전 차관을 비롯해 이종섭 전 국방부 합동참모차장 등 외교안보 분야 관료 출신 인사들이 적극 기용됐다.     현역 의원의 경우 경제 관료 출신의 추경호 의원(기획조정 분과 간사), 윤 당선인과 안 인수위원장의 가교 역할을 했던 국민의당 이태규 의원(기획조정 분과 인수위원), 법조계 출신의 유상범 의원(정무사법행정 분과 인수위원)이 포함됐다.      정치인들의 경우 거물급 인사의  깜짝 발탁 을 지양하는 대신 특정 분야의 전문성을 가진 실무형 인사들로 꾸렸다는 해석이 나왔다.  정무사법행정분과 간사에 이용호, 위원에 유상범·박순애(서울=연합뉴스) 윤석열 대통령 당선인의 대통령직인수위원회(인수위)는 15일 정무사법행정 분과 간사에 이용호 의원을 임명했다. 유상범 의원, 박순애 서울대 행정대학원 교수가 위원으로 참여한다.  2022.3.15 [연합뉴스 자료사진] seephoto@yna.co.kr    호남 출신의 이용호 의원은 정무사법행정 분과 간사로 발탁됐다.      민주당 지지세가 강한 호남에서 무소속이었던 이 의원은 지난해 12월 국민의힘에 입당해 공동선대위원장을 맡았다. 입당할 때 당시 후보였던 윤 당선인이  천군만마 라며 환영했다. 이 의원은 윤 당선인의 첫 번째 찬조연설자로 나서기도 했다.     인수위와 별개로 취임식 준비위원장에 호남 출신의 박주선 전 국회부의장이 기용된 것도 윤 당선인의  국민통합  기조가 반영된 것으로 볼 수 있다.      인수위 국민통합위원장인 김한길 전 민주당 대표, 지역균형발전특별위원장인 김병준 전 자유한국당 비상대책위원장도  통합  키워드가 반영된 인사다.    민주당 전신인 새정치민주연합 공동대표를 지낸 안철수·김한길 위원장, 노무현 청와대에서 정책실장을 지낸 김병준 위원장, 민주당에 오래 몸담았던 박주선 위원장 등 위원장급 인사들이  민주당과의 인연 이 있는 점도 눈에 띈다.    윤 당선인은 지난 13일 인수위원장 인선을 발표하면서  일 잘하는 정부, 능력 있는 정부로 국민을 주인으로 제대로 모시고, 국민 통합을 이루겠다 고 말했다.    이에 따라 인수위 인선 콘셉트도  실력 과  통합 에 방점이 찍히고 있다는 분석이 나온다.     윤 당선인은 인수위 인선과 관련해 참모들에게 안 위원장과의  협의  원칙을 강조한 것으로도 전해졌다.     이제는 경제2, 과학기술교육, 사회복지문화 분과 인선이 남았다.     각 분과와 위원회에 투입될 전문위원과 실무직원 등까지 포함하면 전체 인수위 규모는 200여명으로 예상된다. [그래픽] 윤석열 대통령직 인수위원회 조직도(서울=연합뉴스) 반종빈 기자 = 윤석열 대통령 당선인은 13일 제20대 대통령직인수위원장에 대선 과정에서 단일화 합의를 했던 국민의당 안철수(60) 대표를 임명했다.     인수위 부위원장에는 4선의 권영세(63) 의원, 기획위원장에 원희룡(58) 전 제주지사가 임명됐다.     bjbin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    yumi@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013052812"}