{"it": "  유사시 자위대 개입  긍정 평가한 김태효, 인수위 발탁 |  MB 외교안보 과외교사 ... 선제타격  말한 당선인과 비슷한 주장        ▲  김태효 전 청와대 비서관이 2017년 12월 5일 오전 서울 서초구 서울중앙지검에서 피의자 조사를 받기 위해 출석하고 있다.            ⓒ 이희훈   윤석열 대통령 당선인 대통령직인수위원회가 15일 발표한 인수위원 명단에 김태효 성균관대학교 교수(전 청와대 대외전략기획관)가 외교안보 분과 위원으로 포함됐다. 이명박 정부 시절 청와대 외교·안보·국방 분야 실세였던 김태효 인수위원의  부활 은 출범할 윤석열 정부의 지향점에 시사하는 바가 크다. 김은혜 당선인 대변인은 외교안보 분과 위원으로 김태효 교수를 발탁한 배경에 대해  국제정치학 박사로 대학과 정부에서 왕성한 활동을 하신 외교안보 전문가 로 평가하면서  강한 군대를 통한 튼튼한 안보, 한미동맹 그리고 대북정책 개선을 우선하고 국익을 앞세운 외교안보 정책을 추진해 왔다 고 설명했다.그러면서 김 대변인은 그가  윤석열 당선인의 실사구시 원칙 그리고 상호주의에 입각한 남북문제 해결이 흔들림 없이 추진되도록 정부와 논의를 진행해 주실 것으로 알고 있다 고 밝혔다.  김태효 인수위원에 대해선 MB 시절에 이런저런 논란도 많았다 는 취재진의 질문에 김 대변인은  MB 시절 과거에 청와대에 있었을 때에 어떤 말들을 말씀하시는 거냐 고 되물었다. MB 과외교사...  베이징 돈봉투   사이버사 댓글 공작   한일군사정보협정 이명박 정부 초기인 지난 2008년 청와대 참모진에 합류해 2012년까지 대외전략비서관, 대외전략기획관을 지낸 김태효 교수는 이 전 대통령의  외교안보 분야 과외교사 로 불릴 만큼 막강한 영향력을 행사했다. 당시 국방 분야 실세로도 지목되면서 청와대와 군 사이 연결고리 역할을 했던 것으로 알려져 있다.청와대 대외전략비서관 시절이던 지난 2011년 5월 김 인수위원은 베이징 남북 비밀접촉에 나섰으나 북측의 강력한 반발만 사고 대화는 더 이상 진전되지 않았다. 당시 북측은  남측이 천안함 격침과 연평도 포격사건에 대한 유감을 표시해달라, 남북정상회담을 조속히 개최하자고 요구하며 돈봉투를 내밀었다 고 폭로했고, 정부는 이를  터무니없다 고 부인했다. 김태효 인수위원은 지난 2012년 총선과 대선 시기에 국군사이버사령부 요원들이 정부와 여당을 지지하고 야당과 야권 정치인을 비난하는 온라인 댓글을 달도록 지시한 혐의로 김관진 전 국방부장관, 임관빈 전 국방부 정책실장 등과 함께 기소돼 1심에서 벌금 1000만 원을 선고받았다. 하지만 항소심에선 정치관여 혐의엔 무죄, 대통령기록물관리법 위반 혐의만 유죄로 인정돼 벌금 300만 원의 선고가 유예됐다.2012년 6월 한일군사정보협정(지소미아) 체결을 추진한 김 인수위원은  밀실 협정 에 대한 강력한 반발에 대해 책임을 지고 사의를 표명했다. 유사시 일본 역할, 한일 민주동맹 주장...  정밀폭격, 카드로만 존재 안 돼               ▲  김태효 윤석열 인수위 인수위원이 쓴 논문  한반도 유사시 일본의 역할 (왼쪽, 2001년 7월 전략연구 게재)과  한일관계 민주동맹으로 거듭나기(오른쪽, 2006년 7월 전략연구 게재).            ⓒ 오마이뉴스   김태효 인수위원은 과거 한반도 유사시 일본 자위대 개입을 당연시하고 한일 군사협력의 필요성을 강조한 내용을 담은 논문을 수차례 쓰기도 했다.김 교수가 지난 2001년과 2006년에 쓴 <한반도 유사시 일본의 역할 : 미·일 신방위협력 지침을 중심으로>와 <한일관계 민주동맹(democratic alliance)으로 거듭나기> 등의 논문에는 이런 그의 생각이 드러나 있다(관련기사 :  자위대 한반도 유사시 개입 ... 김태효 기획관 논문 논란).신아세아연구소 외교안보연구실장 시절 쓴 <한반도 유사시 일본의 역할 : 미·일 신방위협력 지침을 중심으로>(전략연구 통권 22호)에서 김 교수는  일본이 한반도 유사 사태에 개입하는 것이 기정사실화되는 것은 평상시 대북 억지력을 증대시키는 효과를 가져올 것 이라고 주장했다.논문에서 그는  북한의 입장에서 볼 때는 전쟁 상대국은 종전 2개국(한·미)에서 3개국(한·미·일)으로 확대되는 꼴이 되며, 이는 북한으로 하여금 남침의도를 쉽사리 행동에 옮기지 못하게 하는 강력한 억제요인으로 작용할 수 있을 것이다 라며 일본의 개입을 긍정적으로 평가하기도 했다.성균관대 정외과 교수 시절에 쓴 <한일관계 민주동맹(democratic alliance)으로 거듭나기>(전략연구 통권 37호) 논문에서도  자위대가 주권국가로서의 교전권을 사용하지 못하는 상태에 영원히 있어야 한다는 논리는 대단히 편협하다 고 주장했다.그는  과거사 문제는 한·일 안보협력 관계를 진정한 동반자 관계로 격상시키는 데 제약요인이 될 수는 있겠지만, 그렇다고 하여 양국 간 기본적으로 추진해야 할 협력의 당위성을 해치는 파괴적 기능을 담당하도록 허용해서도 안될 것 이라고 주장했다.김 교수는 북한에 대한 초강경 발언으로 주목을 받아왔다. 2005년 5월 20일 <매일경제> 주최 북핵 관련 전문가 좌담회에서  전쟁과 무력 사용만은 안 된다는 생각은 신화고 강박관념이다 라며  정밀 폭격에 따른 주가 폭락이 위험한지, 북한의 핵 보유로 한국 경제의 도산이 더 위험한지 생각해야 한다   정밀폭격은 카드로만 존재해서도 안된다 고 발언하기도 했다.그는 지난 2009년 대표적인 일본 우익 정치인 나카소네 야스히로 전 총리가 설립한 세계평화연구소(IIPS)가 수여하는 나카소네상을 받기도 했다. 윤 당선인이 대선 공약 그대로 추진 예고한 것               ▲  윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문시장을 찾아 상인회 회장단과 간담회를 하고 있다.            ⓒ 국회사진취재단   이런 김태효 교수가 인수위 위원으로 발탁된 데는  대북 선제타격   한미일 안보협력 강화   사드 추가 배치  등을 언급한 윤석열 당선인과 코드가 일치했기 때문이라는 평가가 나온다.윤 당선인도 후보 시절 북한 급변 사태 등 유사시 일본 자위대가 한반도에 개입할 수 있다는 취지의 언급을 한바 있다.윤 후보는 지난 2월 25일 중앙선거관리위원회 주관으로 열린 2차 법정 TV토론회에서  한미일 군사동맹도 검토하는가   (한미일 군사동맹은) 유사시 한반도에 일본이 개입하도록 허용하는 것인데 하겠느냐 는 정의당 심상정 후보의 물음에  한미일 동맹이 있다고 해서 유사시에 들어올 수 있는 것이지만 꼭 그것을 전제로 하는 것은 아니다 라고 말했다.김종대 전 정의당 의원은 15일 <오마이뉴스>와의 통화에서  김 교수는 한일 군사정보보호협정을 추진했던 당사자 라면서  한미일 삼각동맹 강화, 사드(고고도미사일방어체계) 추가 배치 등 윤 당선인이 공언했던 외교안보정책을 펼치는데 가장 적합한 인물 이라고 평가했다.김 전 의원은  아직 출범도 하지 않은 새 정부의 안보정책에 대해 말하기에는 아직 이른 면이 있다 면서도  현 정부의 외교안보정책에 비교할 때 윤 당선인의 공약은 너무 급격한  변침 인데, 김 교수의 인수위 발탁은 윤 당선인이 자신의 대선 공약을 그대로 추진하겠다고 예고한 것 이라고 분석했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345869"}