{"it": "  인수위·지선·본업 …윤석열 당선 이끈  청년보좌역  진로는… | [[the300]][서울=뉴시스] 최진석 기자 = 윤석열 국민의힘 대선 후보가 지난 1월 1일 서울 여의도 대하빌딩에서 열린 국민의힘 선대위 신년인사회에 참석해 청년보좌역들과 기념촬영을 하고 있다. 2022.01.01.대선과정에서 윤석열 대통령 당선인을 보좌한 2030세대 청년보좌역들의 선거 후 행보가 나뉘고 있다. 국민의힘 선대본부에서 활동한 40여명의 청년보좌역 중 일부는 대통령 당선인 대변인실로 직행했다. 대다수는 대통령직 인수위원회의 호출을 기다리고 있다. 78일 앞으로 다가온 지방선거 출마와 본업 복귀를 놓고 고민 중인 청년도 있다. ━ 당선인 메시지팀 직행하기도...인수위에도 청년보좌역이?━[서울=뉴시스] 국회사진기자단 = 윤석열 국민의힘 대선 후보가 지난 1월 6일 오후 서울 여의도 당사에서 열린 청년보좌역들과의 간담회에서 질문에 답변하고 있다. 2022.01.06.윤희진(30)씨는 요즘 서울 종로 통의동 금융감독원 연수원에 마련된 당선인 비서실로 출근한다. 대통령 당선인 메시지팀에서 일하면서부터다. 메시지팀은 당선인 비서실 소속 정희용(정무1팀장) 의원이 이끈다. 윤씨는 이종배 국민의힘 의원실에서 인턴을 거쳐 조명희 의원실에서 비서로 활동했다. 소위  의원님 말씀자료 라 불리는 메시지 작성업무에 익숙하다. 당선인실 한 관계자는  청년보좌역은 메시지팀에만 있는 게 아니고 앞으로 두루두루 다 볼 수 있을 것 이라고 설명했다. 인수위 7개 분과별로 청년 실무위원을 배정한다는 보도가 난 후 청년보좌역들의 고민도 깊어지고 있다. 인수위 운영 기간이 2달에 불과하지만 인수위 활동이 새 정부로 이어질 가능성이 높기 때문이다. 청년보좌역으로 활동했던 A씨는  청년보좌역의 활동이 모두 아카이빙 돼 있다 며  하마평에 오를 단계는 아니지만 어떤 목표를 가지고 보좌역을 한 사람은 없기 때문에 누가 인수위에 들어가도 이상할 게 없다고 본다 고 했다. B씨는  인수위가 다음 정부가 하는 일을 인수 받는 일이다 보니 새 정부로 이어질 가능성 높다는 이야기 나왔다 며  원래 직장을 그만두고 오신 분들은 좀 고민이 될 것 이라고 했다. 역시 청년보좌역으로 활동했던 C씨는  현실정치를 하고 싶은 친구들도 있다 보니 대부분 인수위를 포함해 여러 가지 가능성을 열어 놓고 보고 있다 고 했다. 윤 당선인은 후보시절  제가 차기 정부를 맡게 되면 대통령실부터 비롯해서 모든 정부 부처에 청년 보좌역을 다 배치하겠다 고 약속한 바 있다. 당선인 비서실 한 관계자는  후보시절 약속한 정부 부처 청년보좌역 배치를 실현하려면 선대본부에서 활약했던 청년보좌역만으로는 부족할 것 이라며  청년보좌역 외에 다른 청년들의 기용 가능성도 있어 보인다 고 전망했다. 김기현 국민의힘 원내대표는 오는 17일 40여명의 청년보좌역들을 원내대표실로 불러 선거과정의 노고를 치하하며 표창장을 수여 할 계획이다.━청년보좌역들  지방선거? 본업? 대변인? 열어놓고 고민 중 ━[서울=뉴시스] 전신 기자 = 윤석열 국민의힘 대선 후보가 26일 서울 마포구 KT&G상상마당 앞에서 지지를 호소하고 있다. (사진=국민의힘 선대본 제공) 2022.02.26. *재판매 및 DB 금지본업을 잠시 접어두고 청년보좌역으로 활동했던 이들의 진로 고민도 깊다. 40여명의 청년보좌역들은 본래 한의사, 정신과 전문의, 변호사 등 전문직에 종사하거나 개인사업을 하던 이들도 있다. 대학을 막 졸업하거나 다니던 회사를 그만두고 선대본부에 합류한 이들도 있다. 78일 앞으로 다가온 지방선거도 이들의 고민을 깊게 만드는 요인 중 하나다. 홍보본부에서 청년보좌역으로 활동했던 염정우(31)씨는 경기도의원 예비후보 등록을 마쳤다. 그는 대선 후 여성가족부폐지 논란이 계속되는 데 대해 남녀 청년보좌역 여러 사람이 인수위에 들어가 보여주기식이 아니라 화합과 통합에 기여할수 있었으면 좋겠다 는 뜻을 밝혔다. 이어 향후 진로에 대해  경기도의원 출마 등 여러 가능성을 놓고 고민하고 있다 며  인수위 실무 위원 위촉과 관련해서는 누가 어떤식으로 정해질지 모르기 때문에 대부분 기다리는 입장 이라고 전했다. 청년보좌역 활동 전에 전문직에 종사했던 D씨 역시  인수위 결정을 기다리며 광역의원 선거에 나갈지 본업으로 돌아갈지 고민 중 이라고 답했다. [서울=뉴시스] 전신 기자 = 윤석열 국민의힘 대선 후보가 지난해 12월 18일 서울 여의도 국회 의원회관에서 열린 청년보좌역 공개 모집 현장을 격려 방문해 면접자들과 기념촬영하고 있다. 2021.12.18.2살·6살 아들을 둔 워킹만 신단아(33)씨의 고민도 깊다. 신씨는 국민의힘 경기 화성을 당협에 청년위원으로 활동 중이다. 개인과외사업자로 학생들을 가르치던 신씨는 남편이 연차를 쓰고 양가 부모님의 도움을 받아 청년보좌역 활동을 할 수 있었다. 신씨는  남편과 가족들에게 고마운 마음이 크다 며  다시 과외를 할 수도 있고 좋은 제안이 오면 지방선거에 출마하거나 인수위에서 일할 가능성도 열어 놓고 있다 고 했다. 홍보본부에서 일했던 배윤주씨(28)는 이화여대 대학원에서 교육공학 박사과정을 마무리할 계획이다. 배씨는  정부 부처에서 좋은 기회를 준다면 전공을 살려 일해볼 수도 있지만 우선 박사학위에 집중할 계획 이라고 했다. 그러면서 한편으론 국민의힘 대변인에 도전할 계획도 있다. 시민과 지지자들이 주목하는 메시지를 직접 내고 싶어서다. 앞서 이준석 국민의힘 대표는  토론배틀 형식으로 당 대변인을 선출하겠다고 밝혔다. 청년보좌역으로 활동했던 E씨는  지방선거에서 2030 청년보좌역이 구청장 이상에 도전하는 건 현실적으로 불가능하다고 본다 며  대변인을 희망하는 친구들이 더 있는 것으로 안다 고 했다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=008&aid=0004720181"}