{"it": "  일자리·주택 복구 최우선 …2차 추경 건의·재원마련 속도 | ■윤석열, 이틀 연속 민생 광폭행보울진·동해 찾아 무너진 지역경제 활성화 약속원전 건설 등 민간주도로 생산·고용 유발 기대文 만나 금융지원 등  민생고 해결  1순위 협의윤석열 대통령 당선인이 15일 오후 강원 동해시 묵호항 등대마을을 방문해 산불피해 지역을 둘러보고 있다./국회사진기자단[서울경제] 윤석열 대통령 당선인이 지난 14일 서울 남대문시장 방문을 시작으로 광폭적인 민생 행보에 나서고 있다. 당선 이후 두 번째 공개 일정이 잡힌 15일 윤 당선인은 전용 헬리콥터를 타고 산불 피해가 집중된 경상북도 울진군 북면 건성리 현장을 찾았다. 연 이틀 삶의 현장에서 국민들의 민생고에 귀를 열었다.윤 당선인의 이 같은 행보는 “민생이 가장 중요하다”는 국정 철학과 맞닿아 있다. 윤 당선인은 지난달 15일 대전 지역 유세에서 이번 대선에 대해 “민생이 사느냐 죽느냐를 가르는 선거”라고 강조했다. 또 같은 달 22일 방송 연설에서는 “내 사전에 민생은 있어도 정치 보복은 없다”며 먹고사는 문제를 최우선 국정 과제로 약속했다. 전날 안철수 인수위원장과 차담회를 가진 뒤에도 김은혜 대변인을 통해 “국민으로부터 권력을 위임받은 대통령은 헌법과 법률이 정한 권한에 따라 오로지 국가 안보, 국민 민생에 집중해야 한다”고 전하기도 했다. 이 같은 약속을 지키기 위해 윤 당선인은 이날도 울진군 산불 피해 현장을 찾은 것이다. 윤 당선인은 주민들의 의견을 들은 뒤 “정부 법에 정해진 지원금이 낮다고 해서 저희가 성금 들어오는 것하고 다 규모를 조금 올려서 주택 복구를 하시는 데 지장이 없도록 최선을 다하겠다”고 답했다.윤 당선인은 또 “이 지역 경제를 좀 일으켜야 한다”고 강조했다. 그러면서 “신한울 3·4호기 재개를 대선 공약으로 발표했으니 정부를 인수하고 출범하면 속도를 내보겠다”고 말했다. 울진군은 강원도 삼척시와 함께 7일 정부가 ‘특별재난지역’으로 선포한 곳이다. 특별재난지역은 일반재난지역에서 실시하는 국세 납부 예외와 지방세 감면 등 17가지 혜택 외에도 건강보험·전기·통신·도시가스요금·지방난방요금 감면 등 12가지 혜택이 추가된다.하지만 윤 당선인은 피해 복구를 위해 법으로 지정된 지원에 더해 원전 건설 재개로 지역 경제 자체를 끌어올리겠다는 대책을 현장에서 내놓았다. 단순히 정부가 주는 지원금으로 피해 지원이 끝나는 게 아니라 일자리를 만들어 울진 경제를 활성화하겠다는 복안이다. ‘민간 주도의 경제성장’을 강조하는 윤 당선인의 경제 철학과도 일맥상통한다. 지역사회학회가 2019년 발간한 신한울 3·4호기 건설에 따른 경제 효과 분석에 따르면 문재인 정부의 건설 취소로 울진 지역은 건설 예정 기간(2018~2023년) 동안 발생할 생산 유발액 1520억 원, 부가가치 유발액 653억 원, 소득 유발액 433억 원, 그리고 고용 유발 875명 등의 경제적 파급 효과가 증발했다. 또 2024년 이후 60년간의 운전 예정 기간의 매년 생산 유발액 1조 4741억 원, 부가가치 유발액 5456억 원, 소득 유발액 869억 원, 1,389명의 일자리(고용 유발)도 사라졌다. 하지만 윤 당선인이 산불 피해 복구를 위한 신한울 3·4호기 건설 재개를 약속하면서 다시 원전 건설에 속도가 붙을 것으로 전망된다. 이에 따라 울진 주민들은 탈(脫)원전 정책을 펼친 문재인 정부에서 주는 지방세 감면과 피해 복구 지원 등에 더해 윤석열 정부에서 추진될 원전 건설에 따른 지역 경제 활성화와 특별지원금도 기대할 수 있게 됐다.윤 당선인은 이날 현장을 떠나기 전 화재 당시 산불진압팀 소속 소방관들에게 무료로 식사를 제공한 한 중식당을 찾아 감사도 표했다. 김 대변인은 “공동체를 위해 어려운 일을 분담하고 희생을 감수한 울진 주민의 소중한 뜻을 기억하고 한 분 한 분의 삶이 꼭 재건될 수 있도록 새 정부는 더욱 노력하겠다”고 강조했다. 윤 당선인은 이날 주민들에게 “저희가 지금 정부와도 잘 협조하고 5월에 새 정부가 출범하면 세밀하게 더 잘 챙겨서 우리 주민들이 불편한 게 없도록 (하겠다)”고 약속했다.윤 당선인은 이에 따라 16일로 예정된 문재인 대통령과의 당선 후 첫 회동에서 민생 현안 해결을 위한 협조를 요청할 계획이다. 윤 당선인은 14일 남대문시장을 찾아 코로나19 방역으로 인한 소상공인의 피해 상황을 직접 들었고 이날은 울진을 찾아 산불 피해 현장 구석구석을 들여다봤다.윤 당선인은 현장의 민생고를 해결하기 위해 문 대통령에게 가장 먼저 ‘소상공인 손실보상’ 협조를 구할 것으로 알려졌다. 윤 당선인은 현 정부가 지난달 16조 원 규모의 추경을 통해 320만 명의 소상공인에게 지급한 300만 원의 손실보상이 부족하다고 보고 있다. 윤 당선인은 약 50조 원을 마련해 600만 원을 추가 지급하고 소상공인들이 신용 불량자로 내몰리는 상황을 막기 위해 50조~75조 원의 금융 지원도 해야 한다는 입장이다. 윤 당선인이 취임과 동시에 민생 지원에 나서려면 현 정부가 추경 예산안과 재원 마련 방안 등을 짜야 한다. 또 소상공인 지원에 드는 비용을 충당하기 위한 과도한 국채 발행을 막기 위해서는 올해 607조 원의 예산 가운데 주요 사업의 규모를 줄이거나 없애는 세출 구조 조정도 필요하다. 윤 당선인은 후보 시절 국채 발행을 최소화하고 607조 원에 달하는 올해 예산을 구조 조정해 재원을 마련하겠다고 밝혀왔다. 국민의힘 관계자는 “민생 문제가 심각한 만큼 최고의 어젠다는 코로나 손실보상이 될 가능성이 크다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=011&aid=0004029968"}