{"it": "  일단 만나자  손내민 文·尹측도 화답…회동 돌파구 찾나(종합) | 대립구도 격화는 양측 모두 부담… 실무협의 부담 덜어준 것 인사·사면 등 쟁점 물밑 접근 있었나…이르면 주말 전격회동 관측도 입장차 여전, 합의 어려워  부정적 시각도… 덕담위주 회동  가능성도 거론문재인 대통령-윤석열 대통령 당선인[연합뉴스 자료사진](서울=연합뉴스) 임형섭 기자 = 문재인 대통령이 18일 윤석열 대통령 당선인을 향해  청와대의 문은 늘 열려있다 며 최대한 빨리 회동을 하자고 손을 내밀었다.     윤 당선인 측 역시  국민이 보시기에 바람직한 결과를 드릴 수 있도록 노력하겠다 고 화답하면서 신·구 권력의 대립구도 속에 기약없이 연기된 문 대통령과 윤 당선인의 첫 회동이 조만간 성사될지 관심이 쏠린다.    대치 상황이 이대로 계속된다면 정부 인수인계에 차질이 빚어지는 것은 물론 양측 모두 상당한 정치적 부담을 떠안을 수밖에 없기 때문이다.     다만 일각에서는 인사권·사면권을 둘러싼 양측의 간극이 적지 않은 만큼 봉합이 쉽지는 않을 것이라는 관측도 제기된다. 발언하는 문재인 대통령(서울=연합뉴스) 서명곤 기자 = 문재인 대통령이 14일 오후 청와대 여민관에서 열린 수석·보좌관회의를 주재하고 있다. 2022.3.14 [청와대 제공, 재판매 및 DB 금지] seephoto@yna.co.kr   조율 필요없다  걸림돌 치우려는 文…이르면 주말 회동 관측도    문 대통령은 이날  (회동을 하는데) 무슨 조율이 꼭 필요하다고는 생각하지 않는다 고 말했다.    양측 회동 지연의 원인으로 인사 문제나 사면 문제 등 핵심 의제에 대한 조율 부족이 거론되는 상황에서, 이같은 걸림돌을 치워버리고  일단 만나자 는 메시지를 던진 셈이다.     문 대통령이 이날 참모들을 향해 윤 당선인 측을 개별적으로 비판하는 일을 삼가라는 취지의 지시를 한 것 역시 마찬가지 맥락이다.     불필요하게 윤 당선인 측을 자극해 신·구 권력 간 대립 구도를 만드는 것은 적절치 않다는 것이다.    그만큼 문 대통령은 지금의 대치상태를 이어가기보다는 어떻게든 교착 국면을 해소해야 한다는 생각이 강한 것으로 보인다.    대립이 길어질 경우 원활한 권력 이양에 협조하지 않는다는 지적을 받을 수 있는 데다, 나아가 대선 후유증을 씻고 국민통합으로 나아가는 노력을 방치했다는 비판에 처할 우려도 있다.     물론 이같은 부담은 윤 당선인으로서도 마찬가지다.     윤 당선인 입장에서도 회동이 계속 지연된다면 정부를 원활하게 인수인계받고 민생을 챙겨야 하는 시기에 이전 정부와 힘싸움에 몰두하는 인상을 남길 수 있다는 점에서다.     윤 당선인 측 김은혜 대변인이  청와대 만남과 관련해 상호 신뢰를 바탕으로 긴밀하게 소통하고 있다 며  조금씩 인내하고 지켜봐 주시기를 바란다 고 언급한 것 역시 이런 상황을 염두에 둔 것으로 보인다.     정치권에서는 일단 소강 국면을 변화시킬 수 있는 메시지가 양측에서 나온 만큼 문 대통령과 윤 당선인의 회동 시간표도 앞당겨지는 것 아니냐는 관측이 나오고 있다.     정치권의 한 관계자는  오늘 발언으로 실무 조율 작업을 맡았던 이철희 정무수석과 장제원 당선인 비서실장이 부담을 많이 덜 수 있었을 것 이라고 말했다.     일각에서는 이르면 이번 주말이나 휴일에라도 전격 회동이 이뤄질 가능성까지 거론되고 있다. 발언하는 윤석열 대통령 당선인(서울=연합뉴스) 윤석열 대통령 당선인이 18일 오전 서울 종로구 금융감독원 연수원에 마련된 인수위원회에서 열린 대통령직인수위원회 첫 전체회의에서 발언하고 있다. 2022.3.18 [국회사진기자단] toadboy@yna.co.kr  의제 물밑조율 됐나… 회동 쉽지않아  반론도    정치권에서는 양측이 어느 정도  의제 에 대해 물밑에서 의견 접근을 이뤄낸 것 아니냐는 추측도 나온다.    그동안은 한국은행 총재, 감사원 감사위원, 선관위 상임위원 등의 인사권을 두고  협의 후 임명하라 는 윤 당선인 측 주장과,  문 대통령이 임명하는 것이 당연하다 는 청와대 측 주장이 대립하며 회동에 걸림돌이 된 것으로 알려져 있다.    또 윤 당선인이 이명박 전 대통령 사면 요청을 공식화하고 김경수 전 경남지사의 동시 사면론까지 불거지면서 의제가 점점 꼬여간 것도 회동을 가로막는 요인으로 꼽혔다.    이런 상황에서 문 대통령이 공개적으로  빠른 회동 을 언급한 것은 이런 인사나 사면 등 굵직한 의제들에 대해서는 어느정도  교통정리 가 됐기 때문이 아니냐는 추측이 나오는 것이다.    그러나 이번 발언은  회동이 잘 됐으면 좋겠다 는 원론적 수준의 발언일 뿐, 여전히 핵심 쟁점에 대한 협의는 그다지 진전을 보지 못했다는 점에서 조기 회동의 가능성은 부정적이라는 전망도 만만치 않다.     정치권의 한 관계자는  아직 양측의 입장이 그다지 좁혀지지 않은 것으로 안다 고 전했다.    양측이 만남의 필요성에 공감을 하더라도, 결국에는 인사권 문제나 사면 문제를 어떻게 풀 것이냐는 질문으로 되돌아갈 수밖에 없고 이에 대해 대략적으로라도 의견 일치를 보지 못하면 회동 논의는 다시 공전할 수밖에 없다는 것이다.      일부에서는 신·구권력 대치에 비판적인 여론 속에 회동을 아예 생략하기는 어렵다는 점을 고려, 일정을 잡되 인사권이나 사면 문제는 언급하지 않고서  덕담 을 주고받는 형식적인 만남을 갖는 것으로 절충점을 찾을 수 있다는 추측도 제기되고 있다.     hysup@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013059778"}