{"it": "  지방선거 분란 최소화  국힘-국당 흡수합당 가닥…난관은 | (서울=연합뉴스) 류미나 기자 = 국민의힘과 국민의당 간의 통합 논의가  흡수합당  방식으로 가닥을 잡아가는 분위기다. 집권여당이 되는 국민의힘의 지붕 아래 국민의당이 합류하는 형태가 되는 것이다.     양당 지도부는 이른 시일 내 분란 없이 합당을 끝내자는 공감대 아래 이 같은 방식에 대한 로드맵에 공감대를 형성한 것으로 15일 알려졌다.     당장 78일 앞으로 다가온 지방선거(6월 1일)를 준비하려면 공천 문제 등을 신속하게 정리할 필요가 있다는 판단이 우선 작용한 것으로 보인다. 공동정부를 구성하기로 한 양당이 새 정권 초반부터 갈등을 빚는 모습을 보이면 공멸할 수 있다는 위기의식도 있다.     통상적으로 신설합당은 양측 세력이 창당준비위원회(창준위)를 꾸려 통합 전당대회를 열고, 당명·정강정책 개정부터 지도부 교체까지 함께 진행하는 절차를 밟게 된다. 한 정치권 관계자는  정치판에 불가능이 없다고 하지만, 지방선거가 석 달도 남지 않은 상황에서 소화하기에는 부담이 너무 큰 그림 이라고 말했다.지지 호소하는 윤석열 당선인윤석열 대통령 당선인이 지난 5일 저녁 서울 광진구 어린이대공원 후문 광장에서 이준석 대표, 국민의당 안철수 대표와 함께 공동 유세를 하고 있다. [연합뉴스 자료사진]    윤석열 대통령 당선인이 앞서 지난 10일 당선 직후 기자회견에서 국민의당 안철수 대표의 역할과 관련해  일단은 (국민의당과) 신속한 합당을 하는 것이 가장 중요하다 는 입장을 밝힌 게  키 라는 해석이 나온다.    국민의힘 핵심 관계자는 통화에서  합당 논의는  상식적인 선 에서 진행될 수밖에 없다 며  당선인도 신속성에 방점을 찍은 만큼 지방선거 승리를 최우선 목표로 양당 간에 결단이 이뤄질 것 이라고 말했다.    국민의당 관계자도  이준석 대표 지도부를 존중하는 방식으로 최대한 분란 없는 통합을 할 것 이라며 흡수합당 방식에 무게를 실었다. 국민의당의 이같은 우호적 분위기에는 안 대표가 단일화 약속대로 윤 당선인 대통령직인수위원회 위원장을 맡으며 정치적 입지와 지분을 확보했다는 점도 영향을 미쳤다고 해석된다.         양당은 곧 본격적인 협상을 시작할 것으로 보인다.    국민의힘 이준석 대표는 전날 지방선거 선거실무를 총괄할 사무총장에 한기호 의원을 임명한 데 이어, 이르면 내주 공천관리위원회를 띄우겠다는 방침을 세웠다. 공천 문제가 테이블 위에 오른 만큼, 양당 간 합당 논의도 자연스럽게 탄력을 받으리라는 전망이 나온다.    양당은 별도의 태스크포스(TF)를 꾸려 곧 합당 논의에 착수한다는 방침이다.    관심은 합당 조건인데,  흡수합당 의 얼개에 동의하는 한 당장 큰 걸림돌은 없을 것이라는 게 양당의 공통된 반응이다.     정치권은 이 대표가 단일화 협상 과정에서 국민의당에 제안한 조건대로 할 가능성이 크다고 본다.     국민의당 출신 인사의 최고위원회의, 조직강화특위, 공천관리위원회 등 당 핵심 기구 참여 보장을 통해  예우 하는 게 골자다.    공동대표체제 도입 여부나 작년 합당 협상 과정에서 문제가 됐던 당명 변경은 논란이 되지 않을 전망이다.    안 대표 측도 국민의힘에 당권을 무리하게 요구하기보다는 인수위 참여 등 새 정부 구성에 영향력을 행사하는데 더 관심을 두는 분위기이기 때문이다.     다만 향후 안 인수위원장이 차기 정부 구성 논의 과정에서 실질적인 대우를 받지 못했다고 여길 경우 합당 과정에서 더 많은 것을 요구하며 갈등이 표출될 가능성도 제기된다.    지방선거에서 광역자치단체장 등 주요 자리에 어느 당 인사를 공천하느냐도 문제가 될 수 있다.    이 대표가 이날 시도당위원장회의에서 지방선거 승리를 다짐하며 국민의당과의 합당 문제를 언급한 것도 이런 난관을 염두에 두고 상황 관리에 나선 메시지로 풀이된다. 이 대표는  국민의당 출신의 인사들에 대해서도 공정한 공천경쟁을 허용하기 위해서 합리적 경쟁공천 방안을 성립해야 한다 고 강조했다.    minaryo@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013051809"}