{"it": "  한미혈맹  최우선 김성한 간사…대북·대중외교 변화 불가피 | 기사내용 요약尹 외교책사 金, 인수위 외교안보분과 간사 맡아대광초 동창 죽마고우…尹 당선인 외교정책 총괄 한미동맹 중심축 … 동맹(美)과 동반자(中), 달라   대화 이유로 北 원하는 바 들어주면 안 돼 [서울=뉴시스]박문호 기자 = 김성한 당시 일민국제관계연구원장이 2016년 2월29일 오후 서울 서초구 국립외교원 대회의실에서 열린 국립외교원 공개 학술 세미나  박근혜 정부 외교, 3년을 평가한다: UN 대북제재 이후 한국 외교 방향의 모색 에서 발언하고 있다. 2022.03.15. go2@newsis.com [서울=뉴시스] 남빛나라 기자 = 김성한 전 외교통상부(현 외교부) 2차관이 윤석열 대통령직인수위원회에서 외교안보분과 간사를 맡게 됐다. 윤 당선인의 외교 책사로 불리는 김 전 차관이 차기 정부의 외교 키를 잡게 됨에 따라 한미동맹이 핵심축으로 부상할 전망이다. 김 전 차관은  한미혈맹 을 최우선시하고 있어 대북 외교와 대중 외교에 변화가 불가피해 보인다. 윤 당선인의 대광초 초등학교 동창인 김 전 차관은 윤 당선인의 정치 입문과 동시에 외교분야에 자문을 해왔다. 현재 윤석열 정부의 초대 외교부 장관 혹은 국가안보실장 후보를 이야기하면 김 전 차관이 1순위 후보로 꼽힌다. 김 전 차관의 외교 철학을 보면 향후 윤석열 정부의 대외정책 기조를 가늠할 수 있다. 일단 한미동맹을 중심축으로 삼아 북핵문제와 한중관계를 풀어나가겠단 입장이 두드러진다. 그는 미중경쟁이 신냉전 구도로 치닫는 상황에서 문재인 정부가 추구해온 안미경중(안보는 미국 경제는 중국)식의 전략적 모호성은 더이상 통하지 않는단 시각을 갖고 있다. 민주주의 국가들을 규합해 글로벌 리더십을 공고히하는 미국 주도 진영에 적극 동참해야 한다는 인식이다. 조 바이든 미국 행정부가 공을 들이고 있는 중국 견제용 협의체인 쿼드(미국 일본 인도 호주 4자 안보협의체)에도 열려있다. 김 전 차관은 2월 조선일보 유튜브 겸 팟캐스트  강인선·배성규의 정치펀치 에 출연해  백신, 기후변화, 신기술, 우주 등 실무 워킹그룹부터 참여해서 적절한 시점에 쿼드 플러스에 자연스럽게 들어갈 수 있을 것 이라고 말했다.  혈맹을 바탕으로 한 한미동맹 재건과 포괄적 전략동맹 강화 를 담은 윤 당선인 공약에는 김 전 차관의 이 같은 인식이 반영됐다.  재건 이란 말 자체가 문재인 정부에선 한미동맹이 무너졌단 비판을 내포한다.윤 당선인 공약집을 보면  상호존중에 기반한 한중관계 를 목표로 삼았다. 미중 갈등이 심화한 데 따라 전략적 모호성은 유지하기 어렵지만, 제1 무역대상국이자 북핵·미사일 주요 이해관계국임을 감안해 일정 수준의 협력을 유지·발전해야 한다고 명시하고 있다. [서울=뉴시스] 국회사진기자단 = 지난해 9월22일 당시 국민의힘 대선 예비후보였던 윤석열 현 당선인이 서울 여의도 국민의힘 중앙당사에서 외교안보 관련 공약을 발표하고 있다. 이날 공약발표 기자회견에는 윤석열 캠프의 외교안보 정책자문단이 함께 자리했다. 왼쪽부터 윤 당선인, 김성한 고려대 국제대학원 교수, 홍규덕 숙명여대 교수, 백승주 국민캠프 안보정책본부장, 김용현 전 합참 작전본부장, 이도훈 전 외교부 한반도평화교섭본부장, 박철희 서울대 국제대학원 교수, 신범철 경제사회연구원 외교안보센터장. 2022.03.15. photo@newsis.com김 전 차관은 대선 일주일 전인 3일 공개된 미국의소리(VOA) 인터뷰에서  아주 단순하게 얘기하면 미국은 한국의 동맹국이지만 중국은 협력적 동반자 관계에 있는 그런 나라 라며  동맹과 동반자가 엄밀하게 이야기하면 같을 수는 없다 고 밝혔다. 단 전적으로 미국에 기울어 중국과 멀어질 수 있단 우려와 관련해  한미관계가 안정적으로 발전하고 중심축 역할을 제대로 하게 되면 중국도 그에 상응하는 대우를 할 거고 한국도 중국을 상호 존중의 마음으로 대할 수 있다 고 부연했다. 북한 문제에 관해선 문재인 정부의 핵심 국정과제였던 한반도 평화 프로세스를 사실상 전면 부인하고 있다. 김 전 차관은 강력한 억지력을 바탕으로  힘을 통한 평화 를 달성하겠다는 윤 당선인의 대북정책 구상을 여러 계기로 설명해왔다.김 전 차관은 북한과 대화를 재개하기 위해 제제완화 등  당근 을 주지 않겠단 입장이다. 특히 실질적인 비핵화 전엔 북한이 요구하는 바를 들어줄 수 없다고 강조해왔다. 이 같은  선 비핵화 후 남북관계개선  주장을 두고 김 전 차관이 차관을 지냈던 이명박 전 정부의 대북정책 구상인  비핵·개방·3000 과 다를 바 없다는 분석도 나온다. 이는 북한이 먼저 비핵화에 나서면 북한 국민소득을 3000달러로 만들겠단 구상이다.일각에선 핵 보유국으로 인정받겠다는 북한의 의지가 날로 강하게 읽히는 상황에서  비핵화 달성 을 전제로 압박을 지속하면 한반도 평화의 진전이 요원하다고 보고 있다.실제로 북한은 최근 함경북도 풍계리 핵실험장 복구 움직임을 보이면서 2017년 9월 이후 약 5년 만에 7차 핵실험을 하는 것 아니냔 우려를 부르고 있다. 김 전 차관은 VOA 인터뷰에서  북한을 대화로 끌어낸다는 이유만으로 원하는 바를 들어주는 데 급급하기보다는 우리가 내세우는 원칙, 다시 말해서 그 어떤 현안보다도 비핵화가 최우선 순위를 차지해야 된다 고 말했다.이어  (윤석열 정부가) 북한이 완전한 비핵화 단계에 도달할 때까지 아무것도 안 한다는 얘기가 아니다 라며  일종의 로드맵을 만들어 매 단계마다 북한이 취해야 할 조치, 우리가 거기에 상응해서 북한에 제공할 수 있는 조치를 예측 가능하게 만들어 북한을 대화로 견인하고 해법을 도출하잔 차원 이라고 설명했다.학자 출신인 그는 2007년부터 모교인 고려대 국제대학원에서 교수로 있다가 2012~2013년 외교통상부 2차관을 역임했다. 차관 재직 시기를 제외하면 계속 교편을 잡아 현재도 고려대 국제대학원 교수진에 이름을 올리고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011063041"}