{"it": " [7NEWS] 민정실 폐지 놓고 벌인 尹-靑 난타전 | 안녕하세요. 7NEWS입니다. 민정수석실을 폐지하겠다고 나선 윤석열 당선인에 대해 청와대가  현 정부에서 하지 않았던 일을 들어서 민정수석실 폐지의 근거로 삼는 것은 적절하지 않아 보인다 며 불쾌감을 드러냈습니다. 어제 당선인 집무실에 처음 출근한 윤 당선인은 민정수석실 폐지 방침을 밝혔습니다. 민정실은 폐지하고, 인사검증은 법무부와 검찰 등에 맡긴다는 구상이었죠. 이날 윤 당선인은  과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적(政敵), 정치적 반대세력을 통제하는 경우가 비일비재했고 세평 검증을 위장해 국민신상털기와 뒷조사를 벌여왔는데 이런 잔재를 청산하겠다 고 했습니다. 윤 당선인은 문재인 정부를 언급하지는 않았지만, 검찰총잘 재직 시절 민정수석실과 잦은 갈등을 보여왔던 만큼 그의 발언은 현 정부를 겨냥한 것으로 해석됐습니다. 그러자 청와대는 이렇게 대응했습니다. 1)  민정수석실 존폐는 정책적 판단의 문제로, 과거 국민의 정부에서도 일시적으로 폐지한 일이 있었다 2)  민심 청취, 법률 보좌, 인사 검증, 반부패 조정, 친인척 관리 등 문재인 정부의 민정수석실은 법령이 정한 업무에 충실한 소임을 다해 왔다 차기 정부가 민정실의 존폐를 결정하는 것은 정책의 영역으로 현 정부가 판단할 필요는 없지만, 폐지의 근거로 문 대통령을 들지는 말라는 뜻입니다. 그래서 불쾌감을 나타낸 것이고요. 국민의힘 김기현 원내대표는  야당 동의 없이 임명을 강행한 하자투성이 장관급 인사가 30명을 훌쩍 넘긴 것도 민정수석실에서 저지른 잘못 때문 아닌가 라며 청와대 주장을 정면으로 반박했습니다. 윤 당선인이 새 정부를 꾸리는 과정에서 역대 정부들을 비판하는 일이 되풀이될 가능성이 큰 만큼 이번 같은 청와대와의 신경전도 계속될 것이라는 관측이 나옵니다.그런데 혹시 차기 정부 청사진이 완전히 가다듬어지지 않은 것은 아닐까요. 내부에서도 혼선을 빚고 있습니다. 민정실 폐지의 진의는 앞으로 청와대가 사정(司正) 업무에서 완전히 손을 떼겠다는 취지이지만 인사검증까지 청와대가 완전히 손을 놓는 것은 불가능하기 때문입니다. 재산, 전과, 세금, 경력 등을 총체적으로 살펴보는 인사검증은 법무부나 경찰 등 단일 기관에서 할 수 없습니다. 실제 인사검증은 사실상 모든 정부기관을 동원해 진행하고 있습니다. 김은혜 당선인 대변인은 미국 연방수사국(FBI)에 공직 후보자의 검증 기능을 두는 사례를 들며 대통령실은 인사추천 기능을, 법무부와 검찰은 인사검증 기능을 수행하겠다고 밝혔습니다. 그런데 이 주장에 대한 반론도 만만치 않습니다. 섣부른 폐지에 따른 업무 차질이 빚어질 우려도 있고요, 미 FBI 같은 별도 검증기관을 두는 구상은 현실적으로 쉽지 않죠.윤 당선인의 측근으로 꼽히는 권성동 의원은 MBC 라디오에 출연해  법률 보좌·인사 검증·여론 수집 기능을 할 비서관실을 만든다 고 밝혔습니다. 그런데 인사검증과 여론수집 기능은 기존 민정실의 업무 아니었던가요.윤 당선인이 들고 나온 대의가 꼭 지켜졌으면 좋겠습니다. 다만 모든 이들이 그 뜻을 알아주지는 않겠지요. 그러니 디테일이 더욱 중요합니다.  구슬도 서 말이라도 꿰어야 보배 란 말처럼요.靑, 尹에 “文정부가 하지 않은 일로 민정실 폐지 근거 삼지말라”청와대가 윤석열 대통령 당선인이 청와대 민정수석실의 과거 잘못된 관행을 비판하며 폐지를 추진하는 것과 관련해 “현 정부에서 하지 않은 일을 들어 폐지 근거로 삼는 것은 적절치 않다”고 했다.기사보기“文만 받지 말라는 거냐”...靑, 1억대 훈장 ‘셀프 수여’ 논란 반박박수현 청와대 국민소통수석은 문재인 대통령과 영부인인 김정숙 여사가 퇴임 전 ‘무궁화대훈장’을 받는 것이 논란이 되자 “역대 대통령이 상훈법에 의하여 임기 중 수여한 무궁화대훈장을 문재인 정부에서만 폐지하라는 것이냐”고 했다.기사보기재외국민 투표는 이재명 54.8% 윤석열 21.9%제20대 대선에서 재외(在外)국민 유권자 투표에서는 더불어민주당 이재명 후보가 득표율 54.8%를 얻어 국민의힘 윤석열 후보를 21.9%포인트 앞섰던 것으로 15일 집계됐다.기사보기유엔 총장 “상상조차 못하던 일이”...러시아발 핵전쟁 우려 쏟아져안토니우 구테흐스 유엔 사무총장은 14일(현지 시각) 미국 뉴욕 유엔본부에서 약식 회견을 열고 “한때 생각할 수조차 없었던 핵 분쟁(nuclear conflict) 가능성이 이제 가능한 영역으로 다시 돌아왔다”고 경고했다.기사보기“이근, 키이우 갔다가 폴란드 재입국 시도…국경 계류 중”국제의용군에 합류하겠다며 전쟁이 벌어지는 우크라이나로 떠난 해군 대위 출신 유튜버 이근(38)씨가 수도 키이우 (키예프)까지 진입한 뒤 폴란드로 다시 돌아오려했으나 실패했다는 보도가 나왔다.기사보기태국이 사려는 중국산 최신 잠수함… 어, 근데 엔진이 없네!태국이 4억1000만 달러를 주고 내년 9월 받기로 한 중국의 최신형 유안(元)급 디젤 잠수함이, 정작 이 잠수함에 장착된 독일제 디젤 엔진이 대(對)중국 금수 품목이라 ‘암초’에 부딪혔다고, 방콕포스트와 월스트리트저널 등이 보도했다.기사보기명장에서 배신자 된 안현수… 中 모델 계약 10일 만에 잘렸다전 쇼트트랙 선수 안현수(러시아명 빅토르 안)를 모델로 발탁했던 중국 유명 기업이 단 10일 만에 계약 해지를 선언했다. 안현수 아내의 화장품 회사가 대만을 국가로 표기해 논란을 빚자 발 빠른 ‘손절’에 나선 것으로 보인다.기사보기오늘 7NEWS는 여기까지입니다. 구독자 여러분의 의견은 늘 환영합니다. 아래 이메일로 보내주세요. 감사합니다.  mailto:mlive@chosun.com09pierrot@chosun.com 7NEWS  구독 아무튼, 주말  구독조선일보letter@chosun.com중구 세종대로 21길 33 724-5114수신거부 |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=023&aid=0003678885"}