{"it": " [뉴스초점] 인수위  전문성·경험 에 방점…향후 과제는? | 동영상 뉴스<출연 : 최진 대통령리더십연구원장>윤석열 대통령 당선인의 인수위원회가 오늘 현판식을 열고 공식 출범했습니다. 이번 인수위 구성을 보면 전문성과 능력을 우선적으로 고려했다는 설명인데요.민주당에선  MB정부 2기 라는 비판을 쏟아내고 있고 다양성이 부족하다는 지적도 있습니다.관련 내용과 함께 정치권 주요 이슈들 짚어봅니다.최진 대통령리더십연구원장 함께합니다. 어서 오세요.<질문 1> 인수위원 24명이 인선 완료됐습니다. 면면을 보면 서오남과 친MB맨들이 대세였다는 평가입니다. 서오남은  서울대   50대   남성 을 줄인 말로 언론에서 붙인 거고요. 원장님은 이번 인선 어떻게 평가하십니까. <질문 1-1> 안철수계도 24명 중 8명이 포함됐습니다. 예고했던 공동정부가 순항하고 있다고 보면 되는 건가요?<질문 1-2> 이외에 2030 청년층이나 부동산 전문가가 한 명도 없다는 것도 지적이 나오고 있는데 어떻게 보십니까.<질문 2> 윤 당선인, 오늘 이준석 대표 등 지도부와 오찬을 가진다고 하죠. 여소야대 국면이기 때문에 향후 당청 관계도 굉장히 중요하겠죠. 윤 당선인이 정치인 출신이 아니기 때문에 비교적 자기 계파가 있다곤 할 수 없지 않습니까? 향후 당청관계는 어떻게 전망하세요?<질문 3> 민주당은 연일 윤석열 인수위를 향해 공세를 이어가고 있는데요. 특히 이번 문 대통령과의 회담 결렬 배경을 두고 윤호중 비대위원장은 윤 당선인 측의 무례함 때문이다, 마치 점령군 행세하는 것 같다고 목소리를 높였는데, 민주당에서 이 사안에 대해 강하게 반박과 방어를 하고 있는 이유는 뭐라고 보세요?<질문 3-1> 무산이 아니라 연기라곤 하지만 회동 날짜를 못 잡고 있거든요. 시간도 얼마 없는데 계속 신경전만 할 수는 없는데, 결국 각각 원하는 수준의 합의가 나올 수 있을 거라 보세요? 어떻게 정리해야 한다고 보세요?<질문 4> 여기에, 대통령실 이전이 정말 최대 주요 이슈입니다. 대통령실 이전 후보지가 광화문 외교부 청사와 용산 국방부 청사 두 곳으로 압축되긴 했는데 여야의 신경전도 더욱 거세지고 있거든요. 용산이 상대적으론 경호에 용이한데 군사시설에서 집무를 보는 것이 당초 목적이었던 국민과의 소통에 맞는 것이냐는 반론도 있고요. 어떻게 보고 계신지요?<질문 4-1> 민주당 내에선 이전 비용만 1조가 든다고 추산했다며 반대 목소리가 강하게 나오고 있고 윤 당선인 측은  너무 나가신 것 같다 며 최소화하겠다는 입장입니다. 행안부는 외교부로 가면 천억, 국방부로 가면 500억이라고 인수위에 보고했다곤 하는데 그냥 소통 문제라면 청와대 구조를 리모델링하면 안 되는 건가요?<질문 4-1> 그런데 탁현민 비서관의 발언이 이슈가 되고 있는데요. 청와대 집무실과 비서실이 멀다는 지적이 나오자 본인이 직접 가보니 뛰어가면 30초라며 반박했거든요. 또 일제에서 창경궁을 동물원으로 만든 사례를 비유한 것도 논란인데, 어떻게 들으셨어요?<질문 5> 그런가 하면 민주당의 내홍도 여전하죠. 채이배 비대위원이  문 대통령이 퇴임사에 반성문을 남기고 떠났으면 한다 고 말하면서 청와대 출신 의원들에게 거센 비판을 듣고 있거든요. 어떻게 보세요?<질문 6> 이외에도 박용진 의원이 이재명 전 지사의 대선 득표율이 문 대통령 지지율에 못 미친다며 왜 온전히 흡수하지 못했는지 돌이켜 봐야 할 지점 이라고 하자 이재명계로 알려진 김병욱 의원이  계산 자체가 틀렸다 며 반박하는 일도 있었습니다. 향후 민주당에서도 이재명 전 지사를 둘러싼 친문대 친이재명계의 갈등이 있지 않겠냐는 관측도 있거든요?<질문 7> 윤호중 원내대표는 어제 초·재선들과 잇단 간담회를 열었지만 좋은 소리는 못 들은 것 같아요. 사퇴요구도 받았고 대안이 없다는 의견도 있는데 윤 대표는 사퇴할 생각은 없어 보여요. 민주당은 다음 주에 새원내대표를 선출하죠. 새 원내대표가 키를 잡는 방안도 있고 아예 새 인물을 비대위원장에 넣는 방안도 나옵니다. 이 문제 어떻게 정리해야 한다고 보세요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=422&aid=0000533142"}