{"it": " [뉴스하이킥] 박주선  민정수석실 폐지해도 대체할 기관 있어야   | <박주선 대통령취임식준비위원장>\r- 윤석열, 국정운영 철학과 자세가 마음에 들어\r- 특별감찰관제 도입과 공수처 폐지는 다른 문제 \r- 국무총리 인선, 임명권자인 대통령이 판단할 일* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 표창원의 뉴스하이킥 (MBC 라디오 표준FM 95.9Mhz / 평일저녁 6시5분~8시)■ 출연자 : 박주선 대통령취임식준비위원장☏ 진행자 > 윤석열 당선인의 국정운영 방향과 인수위 구성이 윤곽을 드러내고 있습니다. 그리고 대통령 취임식을 총괄하는 인사로는 이분이 임명됐는데요. 박주선 대통령취임식준비위원장 연결해서 이야기 나눠보겠습니다. 박주선 위원장님 안녕하세요?☏ 박주선 > 네, 안녕하세요?☏ 진행자 > 윤석열 당선인이 직접 전화를 하셔서 취임식 준비를 요청했다면서요?☏ 박주선 > 네, 그렇습니다. 어제 오후에 당선인께서 전화하셔서 취임식준비위원장 맡아달라고 연락하셔서 사실 취임식이 이벤트를 넘어서 윤석열 정부 5년 국정철학과 가치 비전을 제시하는 취임사가 있지 않습니까? 너무 부담이 되는 일이고 제가 역량이 부치고 그래서 완곡히 사양을 했는데 당선자께서 국회 부의장도 하시고 전반적으로 국정 관련된 경험이 많으시니까 충분히 해내실 수 있다고 재차 요청을 하시기에 제가 윤 정부 출범부터 앞으로 끝날 때까지 성공하기 위해서는 조금만 밀알의 역할이라도 해야 되겠다 라는 사명감이랄까요. 그런 자세로 부족하지만 최선을 다 하겠다 이런 마음을 먹고 제가 수락을 했습니다.☏ 진행자 > 처음 사양을 하셨지만 거듭 도와달라는 요청에 수락을 하셨다는 말씀인데 조금 전에 말씀해주신 것처럼 사실 박주선 부위원장님은 국회 부의장도 하셨고 정치계 거물이신데 어쩌면 취임식 준비를 위원장님께 요청한다는 것 상당히 의외인데 어떤 특별한 이유가 있다고 봐야 될까요?☏ 박주선 > 제가 윤석열 후보 지지선언을 하고 조그마한 역할이었습니다만 정권교체를 하기 위해서 제 나름대로 역할을 했거든요. 그 과정에서 윤 당시 후보님을 여러 번 뵈었는데 국정운영 철학이랄까 자세가 마음에 들었고 또 그러다 보니까 그 양반의 생각, 앞으로 가치 비전에 대해서 공감을 하고 제가 상대적으로 알 수 있는 기회가 있어서 취임사를 작성한다든지 행사를 하는데 상당히 윤석열의 생각을 전달할 수 있는 그런 역할을 할 수 있는 적임자가 아니었나 이렇게 평가를 하신 게 아닌가 이렇게 제 스스로 한 번 판단해봅니다.☏ 진행자 > 무엇보다도 윤석열 당선자의 철학과 국정운영 방향을 가장 잘 아시는 분이다 이런 말씀이신데요. 그러면 취임사가 대단히 중요하다는 말씀 주셨지만 취임사뿐만 아니라 취임식에 어떤 컨셉이랄까요. 방향성도 상당히 중요할 것 같은데 어떤 중요한 기본적인,☏ 박주선 > 사실은 취임식 준비위원장만 있는 게 아니라 준비위원회가 8명으로 위원이 구성되거든요. 그래서 일단은 국민의 통합과 화합을 약속하는 정부 출범답게 국민의 축복 속에서 기대 속에서 출범할 수 있도록 한번 해보고 구체적인 문제는 위원 선임이 끝나면 각 전문가의 경륜과 능력 있는 분들이 위원으로 선임되면 깊이 있는 논의와 토론을 통해서 하겠습니다. 그런데 윤 당선인은 평소에 공정과 상식, 정의와 법치, 통합과 포용을 항상 부르짖는 분이기 때문에 그런 정신의 바탕과 맥락 속에서 국정 전반에 걸친 본인의 철학과 비전이 제시될 수 있도록 노력을 할 그런 계획으로 있습니다.☏ 진행자 > 알겠습니다. 공정과 상식 통합과 국민의 화합 등이 가장 중요한 초점이다, 이렇게 지금 이해하고 기대를 많이 해보도록 하겠습니다. 그리고 우리 박주선 위원장님이야 검사도 하셨고 청와대 법무비서관도 하셨고 국회의원 국회부의장 두루두루 다 경험하셨는데, 그래서 질문을 드려보겠습니다. 최근에 민정수석실 폐지 방침 윤석열 당선인의 폐지 방침에 대해서 현 청와대가 방향이야 차기정부가 결정할 일이다 라는 원론적인 답변이지만 그 사유 이유 근거는 적절치 않아 보인다, 이런 평을 냈습니다. 어떻게 보십니까?☏ 박주선 > 제가 DJ 정부의 법무비서관으로 있었는데 그때는 대통령께서 민정수석을 폐지하겠다고 공약을 하신 바람에 법무비서관으로 들어가서 민정수석과 인사수석을 겸하는 역할을 했습니다. 그런데 민정수석이 밖에서 무소불위 힘을 가진 권력 중에 권력을 생산하는 데다, 이렇게 국민들이 생각하고 계신데 대단히 아쉽고 안타깝게도 민정수석실도 업무와 직무를 수행하는 과정에서 내부 규율이 다 있고 절제되고 합리적 방향으로 권한행사를 하면서 의무와 책임이 수반된다는 의식을 가지고 반드시 활동을 하거든요. 그런데 대단히 안타깝게도 문재인 정부 들어와서 민정수석실에서 과도한 검찰권 행사에 관여를 한다든지 또는 과도한 정보 수집을 해서 국민의 질타를 받고 선거 때 윤 당선인이 당선되면 폐지한다고 했으니까 대통령 국정철학과 관련된 문제여서 제가 옳다 그르다는 말씀드리는 것이 적절치 않을 것 같은데 다만 민정수석실 업무 중에서 대통령의 인사기능을 보좌하는 기능이 있습니다. 검증기능이 대단히 중요하거든요. 그런 것은 민정수석실이 폐지가 되더라도 다른 기관으로 대체가 돼서 활동과 역할이 필요한 부분이라고 저는 생각합니다.☏ 진행자 > 다만 잘 아시겠지만 경찰과 법무부로 이관을 말씀하신 것 같은데 인사검증을, 경찰과 법무부 관련된 인사에 대해서 자체검증 하는 문제가 생기는 건 어떻게 해소할까요?☏ 박주선 > 그러니까 사실은 지금도 제가 있을 때도 그랬습니다만 경찰, 검찰, 또 국정원의 다양한 수집된 정보를 활용해서 공직기강비서관실에서 판단해서 검증을 해왔는데, 지금도 검찰이나 경찰에서 일정한 부분의 역할을 한다고 해도 취합하는 보좌기능은 어느 부서든지 가지고 있어야 되지 않을까 그런 생각이 듭니다.☏ 진행자 > 아마 같은 맥락 같은데요. 그래서인지 민주당의 조응천 의원 역시 검사 출신이지 않습니까? 민정수석실 자체를 없애기보다 그런 문제가 있었다면 반부패비서관실만 없애도 되지 않겠느냐 이런 주장을 하던데 어떻게 보십니까?☏ 박주선 > 그것은 합리적으로 조정할 수 있는 범위 내에서 해야 된다고 생각이 되고 민정수석실을 존치함으로 인해서 국민의 질타를 받게 된 근본 원인이 검찰권 행사의 과도한 관여와 개입, 압력을 가한 것이 아니었나 이런 국민들의 시각 때문에 당선인께서도 약속했던 것이 아닌가 싶습니다. 그래서 사실은 무슨 제도든지 운영의 묘를 기하면 되거든요. 운용을 잘못하면 아무리 편한 제도고 좋은 제도라도 부작용이 있을 수밖에 없습니다. 그래서 민정수석실이 완전히 폐지된다고 해도 기능 자체를 배제하거나 기능 자체를 실종을 시키고 그러진 않으리라고 생각됩니다. 대체할 기관이 있지 않을까 생각됩니다.☏ 진행자 > 같은 맥락의 말씀 같은데 민정수석실 폐지하는 대신에 민정수석실에서 수행하던 공직기강 감찰부분을 특별감찰관제를 부활시켜서 보완한다, 이런 방침인 것 같은데 이 부분 어떻게 보십니까?☏ 박주선 > 저는 그것도 하나의 대안이 될 수 있다고 생각되고요. 지금 문재인 정부에서 특별감찰관이 사상 공석으로 5년을 마치게 됐는데 이게 이번에 윤 당선인께서 특별감찰관을 임명하겠다는 이야기는 본인을 비롯한 본인의 가족 주변에도 부정부패에 대한 책임은 강력하니 묻고 단호하니 대처해야 되겠다는 의지 표현이 아닌가 싶습니다. 그리고 사실은 그게 법률로 정해져 있는 기구인데 임명을 하지 않은 것은 직무유기죠. 그게. 법령을 개정하지 않은 이상은 임명하는 것이 맞다 전 그렇게 생각합니다.☏ 진행자 > 그런 비판에 대해서 현재 청와대하고 민주당에서는 아시는 것처럼 특별감찰관은 수사권이 없기 때문에 새로이 신설한 공수처가 수사권 및 기소권을 가진 공수처가 대통령 친인척을 포함한 고위공직자 감찰 및 수사를 하도록 한 것이다 이런 발표하고 있습니다. 어떻게 보십니까?☏ 박주선 > 사실 수사 이전에 징계와 관련된 부분도 있거든요. 모든 것을 경찰이나 검찰 수사에 맡기고 고위공직자수사처에다 맡긴다면 감사원도 필요 없고 행정각부에서 징계 기능도 필요 없게 되죠. 특히나 고위공직자비리수사처는 지금 출범한지 1년이 넘었습니다만 아무런 성과가 없지 않습니까? 그리고 고위공직자수사처에서 정말로 살아 있는 권력을 배제하고 살아 있는 권력도 예외 없이 엄정한 단죄를 해야겠다는 의지를 가지고 하려면 고소고발된 사건이 많아요. 그런데도 하나도 통쾌하니 결말을 지은 것이 없습니다. 지금. 그래서 국민의 신뢰를 사실상 잃었다고 하는데 공수처에서 바로 수사를 할 수 있도록 하고 제도에 있는 특별감찰관을 임명하지 않는다는 것은 그건 저는 모순이고 이해하기 어려운 발상이 아닌가 이렇게 생각합니다.☏ 진행자 > 그렇다면 특별감찰관이 청와대를 포함한 정부 핵심 고위 관계자의 감찰을 담당하고 수사는 검찰이 담당하고 결과적으로 공수처는 폐지 수순으로 간다, 이렇게 보는 건가요?☏ 박주선 > 아닙니다. 공수처를 폐지하고 안 하고는 입법부에서 법으로 제정해서 탄생된 기관이기 때문에 실제로 입법으로 해서 출범할 당시의 취지와 목적, 목표에 합당한 역할을 못한다고 한다면 재검토가 필요하다고 저는 봅니다. 모든 제도가 영구불변한 것은 아니지 않습니까?☏ 진행자 > 어쨌든 특별감찰관제 도입이 바로 공수처 폐지를 염두에 둔 것은 아니다 이런 말씀이신가요?☏ 박주선 > 당연히 아니죠. 기능이 여기는 감찰이고 고위공직자비리수사처는 수사입니다. 감찰 이후 단계거든요. 감찰은 예방적 기능도 있는 거고 수사 이전에 징계절차가 개시될 수도 있는 거고 그렇기 때문에 수사와 감찰은 다른 문제죠.☏ 진행자 > 알겠습니다. 또 하나 쟁점 되는 것이 법무부 장관의 검찰수사에 대한 수사지휘권 폐지 공약입니다. 현재 법무부 장관 박범계 장관은 시기상조다, 이렇게 말씀하시는데 어떻게 보십니까?☏ 박주선 > 그것도 견해가 좀 다를 수가 있습니다. 그런데 장관의 수사지휘권은 검찰이 절대 권력을 가지고 있어서 통제하기 어려운 부분이 있어서 권한을 남용하거나 오용했을 때는 적절하니 검찰이외 기관에서 지휘권을 발동해서 시정을 하고 정도를 걷도록 해줘야 할 필요가 있다고 생각되는데 이 부분도 아쉽게도 말씀이도 그동안 역대 정권에서는 장관의 수사지휘권 발동이 거의 없었습니다. 왜냐하면 정치적 오해를 낳을 수가 있고 특히나 정치권의 정무직 공무원인 장관이 수사에 일일이 관여하고 간섭한다는 그런 인상을 주면 절대 안 되거든요. 검찰권 행사가 중립적이고 독립적인 행사를 못한다는 비난이 있었기 때문에 안 했는데 이번에 이 문재인 정부에서는 법무부장관이 수사권 발동을 밥 먹듯이 여러 번 했어요. 그러다 보니까 수사지휘권 발동의 남용 아니냐. 오히려 검찰의 정당한 검찰권의 발동을 저해를 하는 것이 아니냐 하는 반부작용의 속에서 반면교사 차원에서 이뤄지는 것이 아닌가 생각됩니다.☏ 진행자 > 알겠습니다. 초대 국무총리에 대해서 많은 하마평도 나오고 관측도 나오는데 호남인사 임명에 대한 기대도 많은데 박주선 위원장님 어느 정도 말씀 있으신가요? 이 부분에서.☏ 박주선 > 임명권자인 대통령이 판단하셔서 할 일이고 저는 어디까지나 정권교체를 해서 윤석열 정부가 성공하는데 조그마한 역량이 있다면 밀알의 역할을 해야 되겠다 하는 그런 사명감이 있습니다만 그와 관련해서 들은 바가 없습니다. 언론보도를 통해서만 접하고 있습니다.☏ 진행자 > 호남 인사 총리라면 통합의 정신 구현은 분명히 되겠죠.☏ 박주선 > 어느 정도 도움은 될 수 있다고 생각이 되고 그렇습니다만 인사권자가 고도의 정무적 판단을 통해서 이뤄질 일이 아닌가 생각합니다.☏ 진행자 > 알겠습니다. 오늘 말씀은 여기까지 듣겠습니다. 고맙습니다.☏ 박주선 > 감사합니다.☏ 진행자 > 지금까지 박주선 대통령취임식준비위원장이었습니다.저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=214&aid=0001184467"}