{"it": " [뉴스추적] 용산이냐 광화문이냐…장단점은? | 동영상 뉴스【 앵커멘트 】  청와대 집무실 이전 관련 이야기, 좀 더 자세히 알아보겠습니다. 정치부 원중희 기자 나와있습니다.【 질문 1 】  일단 용산 국방부 청사 얘기부터 해보죠. 대통령 집무실을 어디에 둔단 거죠?【 기자 】  네, 먼저 국방부 신청사의 모습을 한번 보시면요.   화면에서 보시는 이 건물인데요.  대통령 집무실은 현재 국방부 장관실이 있는 2층에 위치할 것으로 알려졌고, 그 외 비서실과 민관합동위원회 등 몇 개 층을 더 추가한다는 구상입니다.【 질문 1-1 】  대통령이 머무를 관저는 한남동이라고요?【 기자 】  네, 한남동 공관촌 중 한 곳이 후보인데, 이곳은 국방부 청사와 한 3.2km 정도 떨어져있어서 출퇴근 시간 교통 통제 시 시민 불편이 우려되긴 합니다.  때문에 용산공원 근처에 관저 신축을 검토한다는 얘기도 나오고 있습니다.  저희가 인근 주민들도 만나서 이전에 대한 생각을 물어봤는데요. 들어보시죠.▶ 인터뷰 : 김인식 / 인근 상인-  주민의 한 사람으로서 저는 찬성합니다. 왜냐면 경호 문제나 이런 것도 잘 돼 있고…. ▶ 인터뷰 : 이세원 / 서울 용산2가동-  청와대가 오게 되면 재개발이 다 묶여버리는 거 아닌가라는 생각이 들어요. 경비가 삼엄해지고 교통 문제라든가 이런 문제가 원만하게 해결되지 않는 상황에서 이전된다 그러면…. 【 질문 2 】  그래도 여기가 군사시설이라서 보안이 좋다는 건데, 민주당에서는 비용이 1조 원 든다며 비판했죠.【 기자 】  네, 윤 당선인 측은 행안부가 보고한 비용을 근거로 500억 정도라고 얘기했는데, 민주당은 이건 직접비용, 최소비용일 뿐이라며  국민 기만 이라고 비판했습니다.▶ 인터뷰 : 윤호중 / 더불어민주당 비대위원장-  국방 관련 핵심 시설이 밀집해 있고 수많은 장병이 근무하고 있는 국방부 청사를 정리하려면 1조 원 이상의 예산이 필요하다는 추계도 있습니다.   비용도 비용이지만, 국방부 이전안은  광화문 대통령 이라는 본래 공약의 취지가 무색해지는 게 가장 큰 단점입니다.  윤 당선인은 지금의 청와대가 지리적으로 고립돼 있고, 또 소수 참모들 외에는 접촉할 기회가 적다보니 대통령이 소통에서 어려움을 겪는다는 문제 의식을 꾸준히 가졌던 것으로 전해집니다.  때문에 광화문 청사로 이전해서 수시로 장·차관 등과 업무 관련 소통을 하겠다는 게 당초 공약이었는데요.  국방부 부지는 민간인들의 접근이 어렵고, 군인들이 모여있는 곳인 만큼 소통을 강화하기는 다소 어려울 것 같습니다.【 질문 3 】  반대로 외교부 청사는 소통이 강점인 거죠.【 기자 】  네, 그런데 동전의 양면으로 시민 불편이 커질 수 있다는 게 문제입니다.  당선인 측 한 관계자는 특히 대통령실에서 전파 통제를 해야하는 상황을 우려했는데요.  상황에 따라 전파 통제의 범위가 수 km에 달할 수도 있는데, 그럴 경우 광화문 인근에서 근무하는 직장인들이 휴대폰을 못 쓰는 상황이 벌어질 수 있다는 겁니다.  이곳 인근 주민들의 의견도 들어보시죠.▶ 인터뷰 : 양근성 / 서울 통의동-  여기 행사를 많이 하면 경호 문제 때문에 걱정들 많이 하는 걸로 알고 있어요. ▶ 인터뷰 : 정병임 / 서울 채부동-  별로 좋게 생각을 안 해요. 나오면 아무래도 더 불편할 것 같은데, 경호 같은 것도 있고….   또, 보안 측면에서 용산보다 취약하기 때문에 시설을 보강하는 과정에서 비용이 더 많이 들어갈 것으로 보이고요.  광화문 광장에서 집회·시위가 일부 제한될 가능성도 있습니다.【 질문 4 】  양쪽 다 만만치 않네요. 그래도 다시 청와대로 돌아갈 가능성은 역시  제로 겠죠?【 기자 】   네, 청와대에 들어가지 않겠다는 윤 당선인의 의지는 후보 시절부터 정말 확고한 걸로 알고 있습니다.【 앵커멘트 】  가긴 가는데, 어딜 지가 문제군요. 정치부 원중희 기자였습니다.  영상편집 : 이유진|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=057&aid=0001650030"}