{"it": " [뉴스하이킥] 김재섭  여가부, 젠더문제 오히려 악화시켜.. 폐지해야  최지은  민주당, 여가부 폐지에 절대 동의 안 할 것  | <최지은 더불어민주당 선대위 대변인>\r- 여성가족부 폐지 공약, 수정을 해야 할 때\r- 여성가족부 명칭 변경은 민주당도 동의해\r<김재섭 전 국민의힘 비대위원>\r- 여성가족부가 한 일은 오히려 마이너스\r- 민주당, 여성가족부 폐지 도와줘야 해* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 표창원의 뉴스하이킥 (MBC 라디오 표준FM 95.9Mhz / 평일저녁 6시5분~8시)■ 출연자 : 최지은 더불어민주당 선대위 대변인, 김재섭 전 국민의힘 비대위원◎ 진행자 > 대한민국의 정책을 집중 탐구하는 <여의도 정책발굴단>시간입니다. 최지은 전 더불어민주당 선대위 대변인, 김재섭 전 국민의힘 비대위원 나오셨습니다. 어서 오세요.- 안녕하세요?◎ 진행자 > 두 분 선거 피로도는 풀리셨나요? 김재섭 위원님.◎ 김재섭 > 아니요. 전혀 풀리지 않고 있습니다. 조금 더 지나야 풀릴 것 같습니다.◎ 진행자 > 쉴 시간이 없으셨으니까.◎ 김재섭 > 쉴 시간이 없었습니다.◎ 진행자 > 최지은 대변인.◎ 최지은 > 아직 피로보다는 회복이 덜 됐죠. 안타까운 마음으로.◎ 진행자 > 정신적 충격의 회복.◎ 최지은 > 예, 그렇습니다.◎ 진행자 > 지금 유튜브로 생중계 되고 있습니다. 저희가 유튜브 댓글도 실시간으로 다 확인하고 있으니까 저희 모습을 보고 싶으신 분들 댓글로 참여하고 싶은 분들은 유튜브에서 ‘표창원의 뉴스하이킥’을 검색해서 들어와 주시면 감사하겠습니다. 대선 후 두 분 처음 뵙는데요. 이 질문 하나 드리고 본격적으로 들어가도록 하죠. 두 분께 이번 20대 대선은 어떤 의미였을까요? 김재섭 비대위원님.◎ 김재섭 > 민심은 천심이다를 절실하게 느끼는 선거다. 딱 부족한 점을 정확하게 국민들이 다 잡아내서 표로 보여주시는 것 같다 라는 생각이 들었어요. 이번 서울에서 윤석열 후보가 간신히 이긴 그런 것들 보면 부동산 정책 관련해서 비판이 있었고 서울 민심이 바로 대통령 선거에 반영되고 마찬가지로 마찬가지로 경기도를 기반으로 했던 이재명 후보, 이런 분위기 속에서도 경기도 기반으로 많은 득표를 하셨고 여성표와 남성표가 조금씩 양상이 달라지는 모습들 이런 것들 보면 정치권에서 어떤 이야기를 하든 국민들은 정말 냉정하게 판단하신다 라는 것을 정말 피부에 와닿게 느끼는 선거였습니다.◎ 진행자 > 민심은 천심, 민심의 무서움을 직접 실감하셨군요.◎ 김재섭 > 네.◎ 진행자 > 최지은 대변인은요.◎ 최지은 > 저는 끝나지 않은 길이라고 생각합니다. 생각보다는 훨씬 긴데 그럼에도 불구하고 계속 나가면 반드시 해피엔딩으로 이어질 길이다 이렇게 생각하고요. 이재명 후보 역량을 충분히 보여주셨는데, 앞으로 더 진화하실 것이고 당대표 선거나 다음 대선이나 미래가 있는 정치인이라고 생각하고요. 저는 개인적으로 처음 대선을 뛰었는데 돌이켜 보면 경선 때부터 세상을 바꾸는 정책이란 싱크탱크에서 국제경제 산업통상 이런 정책을 고민하고 만드는 일을 했고 또 작년에는 이재명 후보를 홍보하기 위해서 워싱턴DC에 가서 미국 정가나 싱크탱크 사람들한테 홍보를 하고 뉴욕타임즈나 타임지 같은 언론과 후보 일정도 추진했고 대변인으로서 이런 방송에 나와서 상대당과 토론도 하고 이런 경험들이 지금은 제가 힘들어서 이게 뭔지 잘 모르지만 저도 성장하지 않았겠습니까?◎ 진행자 > 당연하겠죠.◎ 최지은 > 그래서 부족한 것을 돌아보고 채울 시간이지만 언젠가 해피엔딩으로 이어질 것이다, 이렇게 생각합니다.◎ 진행자 > 해피엔딩으로 반드시 이어질 것이다. 두 분 말씀처럼 선거는 끝났지만 정책은 국민들의 무서운 민심을 계속해서 받아들이면서 발굴해나가야 될 텐데 오늘의 토론 주제 먼저 준비된 내용부터 들어보시겠습니다.- 여성가족부 폐지공약에 대해 윤석열 당선인은 공약 이행 의지를 거듭 강조했습니다. 과거 집합적 성차별이 심해서 김대중 정부 시절 여가부를 만들었지만 지금은 개별적 불공정과 범죄적 사안에 대응하는 게 맞다며 여가부는 역사적 소명을 다 했다는 겁니다.“이제는 부처의 역사적 소명을 다 하지 않았느냐 효과적인 정부조직을 구상해야 되는 것이 아니냐”◎ 진행자 > 최근 여성가족부 폐지 관련한 MBC 뉴스 내용 듣고 오셨는데요. 여성가족부가 역사적 소명을 다했다 라는 윤석열 당선인 인식, 최지은 대변인님 동의하십니까?◎ 최지은 > 동의를 전혀 할 수 없습니다. 효율적으로 이 부서가 운영됐느냐는 다른 문제예요. 거기에 대해서 충분히 토론하고 개선할 점이 있다고 생각하는데 여가부가 역사적 소명을 다했다는 건 우리나라에 정말 성평등이 이뤄졌고 가족과 청년을 포함해서 취약계층에 대한 지원이 더 이상 필요가 없다는 얘기인데 실제로 OECD 국가 중에서 남녀 임금격차가 최고로 많이 나고 여성들의 고위직 진출이 최저입니다. 뿐만 아니죠. 청소년이나 취약계층도 여가부에서 지금 지원 받고 있는 분들이 지금 그런 다른 사람과 같은 수준의 생활을 하지 않는데 무슨 역사적 소명을 다했다는 건지, 다만 이번 선거에서 20대 남성 표를 의식해서 남녀갈라치기를 하면서 오히려 역풍이 불어서 표에 오히려 도움이 안 됐는데 이걸 당선을 한 당선인 신분에서도 계속 이런 정책을 이어가는 것이 맞나, 수정을 할 때가 아닌가 이렇게 생각합니다.◎ 김재섭 > 지금 최지은 대변인님이 한국 사회에서 여성과 남성의 불평등을 말씀하셨잖아요. OECD 임금격차, 그런 걸 줄이기 위해서 여가부는 무엇을 했나요. 그걸 오히려 여쭤보고 싶습니다.◎ 진행자 > 그 부분 일단 제가 김재섭 위원께 질문을 드릴게요. 왜냐하면 최지은 대변인께서 동의를 일단 하셨어요. 여가부의 그동안 역할에 대한 비판, 분명히 있어야 되겠고 그 부분과 별도로 그렇다면 그 역할과 기능을 좀더 강화하는 방향의 변화는 모르겠지만 왜 폐지를 하느냐 여기에 대해서 어떻게 생각하세요?◎ 김재섭 > 제가 조금 전에 말씀드린 내용은 그런 문제점이 있는데 그런 문제점을 시정하라고 여성가족부가 있는 건데 전혀 그 역할들을 못 해내고 있었다 라는 문제점을 지적하는 거고요. 당연히 여성들이 겪는 사회적 불평등이나 육아과정에서 겪는 어떤 커리어상의 문제점들 같은 것들은 당연히 공감하죠. 그런 건 공감을 하는데 여성가족부가 왜 그것에 대해서 제대로 일을 못했느냐 여기에 대해서 당연히 우리가 평가 받고 심사를 하고 좀더 효율적으로 여성의 권익이 만약에 최 대변인 지적하신 대로 부족한 점이 있다면 이런 걸 개선해야 되는데 여가부는 전혀 다른 일을 하고 있었다는 거죠. 첫 번째로 여성권익의 신장을 위해서 여성가족부가 한 일은 오히려 마이너스라고 봐요. 오히려 남성들을 잠재적 가해자로 만든다든지 아니면 아동이나 청소년 대상으로 지나친 과보호, 어떤 옛날 생각에 잡혀 있는 섹슈얼리티나 게임과 관련해선 과도하게 청소년들을 억압하는 방식으로 했었거든요. 내지는 남성혐오적 발언에 대해서도 방치하는 것, 예를 들면 김치녀는 안 되고 김치남은 되고 이게 실제로 여가부에서 나온 내용들입니다. 오히려 젠더의 문제를 악화시키는데 저는 여가부가 일조 했다고 생각하고 말씀하신 대로 청소년이나 가족과 관련된 내용은 여가부에서 담당하고 있는 것이 맞지만 실제로 여가부 자체에서 하는 것보다는 보건복지부나 교육부나 법무부에서 하는 것이 더 맞습니다. 저는 그런 면에 있어서 말씀하신 내용 동의한다 해도 여가부가 폐지 수순을 나가는데 대해서 당연히 일관적 입장을 지니고 있습니다.◎ 진행자 > 기능의 강화나 변화로는 해결하지 못할 심각한 구조적 문제라서 반드시 여가부는 폐지되고 그 기능을 다른 부처에서 수행해야 된다, 이런 말씀인 것 같은데 최지은 대변인 어떻게 보세요?◎ 최지은 > 기능을 통합한다든지 강화한다든지 이런 것에 대해선 민주당도 충분히 찬성하고 사실 이재명 후보 같은 경우에는 여성평등가족부가 아니라 성평등 가족부로 바꿔야 된다. 오히려 그런데 예산은 증가시켜야 된다. 이런 말씀하셨거든요. 기능에 대한 변화에 대해서 찬성하지 않는 건 아닙니다. 그런데 김재섭 위원하고 윤석열 당선인하고 입장이 다른 것이 확인되는데 윤석열 당선인의 경우에는 성평등이 구조적 문제가 아니라고 이미 발언한 적 있고 페미니즘 때문에 출산율이 저조하다, 이런 말씀들을 하셨어요. 그래서 이런 발언들을 보면서 아니 이게 구조적 문제라는 걸 인정해야 여가부가 필요한 건데 여성 평등이 아예 성평등은 구조적 문제가 아니고 개인의 능력 부족이다, 이렇게 취급하면서 여가부 역사적 소명은 다한 거죠. 그래서 정말 우리나라 성평등이 역사적 소명을 다 했다고 할 만큼 이뤄지지 않았다는 것에 대해서 민주당은 문제의식을 가지고 있는 거고 거기에 대해서 당선인이 생각을 바꿀 필요가 있습니다.◎ 김재섭 > 구조적 불평등과 관련해서는 그 이후에 추가적 입장을 내신 걸로 알고 있습니다. 말 그대로 거시적인 차원에서 구조적 불평등은 없다고 해도 형식적인 차원에서, 미시적인 차원으로 들어가면 있다 그런 부분들은 시정해야 된다고 분명히 말씀하셨기 때문에 그런 부분을 도외시하거나 그런 부분을 무시하거나 그런 부분의 역할을 저희가 무시하고자 하는 것은 아니고요. 말씀드린 대로 그런 문제가 있다면 적극적으로 시정하고 그리고 오히려 여성의 권익신장이라는 중요한 사명을 맡은 여가부가 그에 걸맞는 일들을 해왔어야 되는데 오히려 그에 역행하는 모습들을 보여줬고 실제로 여가부의 소임이 있었으며 여가부가 했던 일들이 있습니다. 그게 뭐냐하면 여성의 권익이 당시 여성가족부가 처음 태어난 DJ 정부 때부터 해서 상당부분 많은 여성의 권익신장이 있었습니다만 저는 여성가족부가 했던 것은 제도적으로는 그것을 일부 안착시킨 게 있는 것 같아요. 형식적으로 여성과 남성이 차별이 없도록 하는 부분은 제도적으로 여성가족부가 해낸 일이 있다고 봅니다. 예를 들면 호주제가 폐지된다든지 이런 것들은 정부 힘으로 하지 않으면 일반 사회단체나 국민들 인식변화만으로는 어려운 내용들이거든요. 분명히 행정력이 작용해야 되는 부분이거든요. 거기에 대해서는 여성가족부가 한 일이 있어요. 국민들의 인식개선을 위해서 여성가족부가 무언가 했느냐 제도적인 것이 아니라. 여성들의 인식, 여성들의 권익과 관련된 사회적 분위기를 올린 것은 전 여성가족부가 아니라고 생각합니다. 오히려 사회 일선에서 뛰었던 사회단체나 소수자들이 오히려 그런 것을 진흥시켰지 여가부는 거기에 대해서 오히려 일을 못했다는 거예요. 저는 그런 의미에서 구조적으로 큰 형식적으로 큰틀에서 여성과 남성의 차이가 없다면 여성가족부가 지금까지 그 일을 지금까지 잘 한 겁니다. 다만 지금 말씀하신 대로 미시적인 차원에서 실질적 부분에서 남성과 여성의 차이가 있다면 그 부분 여성가족부가 해야 할 일이 아닌 거죠. 지금까지 못했었고, 저는 그런 부분에서 조금 더 효율적 행정체계, 그 다음에 국민의 인식을 변화시킬 수 있는 다양한 차원의 정책들을 발굴해야지 여성가족부만 고집하고 있다고 해결되는 문제는 아니라고 봅니다.◎ 진행자 > 제도적인 변화 여성가족부가 그동안 노력 많이 했고 성과가 있다. 그런데 국민 인식변화에는 그다지 영향을 끼치지 못했다. 그래서 역사적으로 여성가족부는 폐지되고 여성들의 지위 향성이나 양성평등을 위한 인식개선 역할을 맡을 다른 역할이 필요하다, 이런 말씀 같은데 어떻게 보세요.◎ 최지은 > 인식의 문제만은 아닌 것 같습니다. 우리나라 성평등이 제도는 완벽하다 라고 하는 것 자체도 지금 어디까지 성평등에 대한 제도를 볼 것이냐인데요. 만약에 여성이 남성보다 적은 임금을 받고 있는데 이게 제도적 문제일 것이냐 아니면 인식의 문제일 것이냐 이렇게 따지면 그건 좀 애매할 수 있죠. 그런데 경력단절을 한 여성이 육아와 출산기간 이후에 회사에 돌아가기 힘든데 거기에 대해서 만약에 정부가 지원을 해주지 않기 때문에 힘들다라고 하면 그건 제도적 문제죠. 그래서 저는 아직까지도 제도적으로 우리나라 여성 중에 경력단절을 가지고 있는 여성들이 많고 그리고 출산과 육아에 대해서 여성이 부담하는 비율이 훨씬 더 크고 모든 것이 인식의 문제라고 돌리는 것은 좀 부적절하다고 보이고.◎ 진행자 > 여전히 여성가족부의 역할이 있다.◎ 최지은 > 있죠. 그리고 당장 폭력피해 여성에 대한 지원이나 아니면 경단녀에 대한 지원, 청소년과 한부모 가정에 대한 취약계층 지원, 이런 것들이 여가부 예산이 쓰이고 있는 곳입니다. 그래서 여가부를 폐지하면 이 분들에 대한 지원은 누가 할 것인지 아까 다른 부처랑 겹친다고 했는데 여가부 이름을 바꾸든지 기능을 조정하든지 여성이 아니라 성평등 가족부, 청소년과 모든 평등 가족부 모든지 좋은데 그렇게 했을 때 기능과 변화에 대해서 반대를 하는 것이 아닙니다. 그런데 성평등 자체가 제도적으로 이미 이뤄졌다고 하는 자체가 저는 잘못된 인식이라고 생각합니다.◎ 김재섭 > 제가 그거 말씀드릴게요. 아까 전에 임금격차 말씀하셨고 그 다음에 소외된 청년 관련된 것 말씀도 주셨고 저소득 계층에 대한 지원은 누가 하느냐라고 말씀하셨잖아요. 임금격차에 관련된 부분은 노동부가 하면 되는 거고요. 소외된 청년이나 학업지원과 관련되는 건 교육부가 하면 되는 거고 저소득 계층 문제, 예를 들면 정말 사회적으로 어려운 분들은 보건복지부에서 해야 되는 겁니다. 왜 여성가족부가 그 일을 다 맡아서 하느냐 이거예요. 실제로 여가부가 해야 되는 것은 여성가족부라고 해서 가족이 붙은 것은 여성이슈만으로 부 차원에서 다뤄질 만큼 크기가 크지 않기 때문에 가족부란 이름으로 부처를 키워온 면이 분명히 있습니다.◎ 진행자 > 보건복지부에 있던 것을 여성가족부로 이관했죠.◎ 김재섭 > 이관하다 보니까 오히려 가족의 문제로 다뤄야 것이 여성의 문제로 다뤄지면서 일부 가족의 문제가 녹아들어가는 방식이란 거죠. 주객이 전도가 되는 거죠. 가족 문제는 가족으로서 다뤄지고 거기에 여성이 미시적으로 차별 받는 부분이 있다고 그러면 거기 입장들을 반영시키는 방식으로 가족을 설계해야지 여성가족부가 여성이란 큰 틀에서 가족을 다루게 되면 주객이 전도되는 문제거든요. 저는 그래서 아까 말씀하신 내용 다 맞아요. 다 맞기 때문에 여성가족부가 없어져야 된다는 말씀을 드리는 겁니다.◎ 진행자 > 윤석열 당선인과 인수위원회 차기 정부의 방향성은 여성가족부를 폐지하고 업무를 기존 부처로 분산시키겠다는 겁니까? 아니면 명칭이 바뀐 기능이 조정된 새로운 부처를 만들겠다는 겁니까, 어떤 방향이죠?◎ 김재섭 > 아직까지 정확하게 정해진 건 아닌 것 같고 말씀하신 대로 기능들을 가장 적합한 부서에 이관하는 방식으로 그 다음에 실제로 여성가족부에서 일하시던 분들도 다시 재배치되는 형식으로 될 가능성이 높다고 보는데 이제 여성의 이슈만을 다루는 부는 없어져야 된다고 봅니다. 실제로 젠더이퀄리티잖아요. 성평등부인데 여성이란 이름부터 왜곡돼 있다는 거죠. 그런 면에서 DJ 정부 때 여가부를 만든 취지 자체를 이해하고 지금까지 잘 해왔다고 생각합니다. 그러면 이제는 역사적 소명을 다한 여가부는 이제 폐지가 되고 오히려 우리가 인권담당을 하는 조정 장관실을 만든다든지 개인 견해입니다. 이제는 여성 뿐만 아니라 다양한 분야에서 다양한 소수자들 다양한 약자들이 생기고 있거든요. 이 사람들을 전반적으로 인권이란 차원에서 다룰 수 있는 부서들이 만들어지는 게 가장 적합하다고 보고 그런 의미에서 여성가족부라고 해서 여성이 딱 붙어 있는 여성가족부는 폐지 수순으로 가는 게 맞다 이렇게 봅니다.◎ 진행자 > 일단 김재섭 위원의 개인 생각이 후반부에는 들어갔습니다. 일단 현재까지는 윤석열 당선인이나 인수위원회에서 명확하게 여성가족부의 폐지 이후 청사진은 발표된 게 없고요.◎ 김재섭 > 이관하는 방침 정도만◎ 진행자 > 특히 성평등 양성평등 부분은 여성이란 한 성의 이름만을 딴 것은 안 나올 것이다 거의 확실시 되는 것 같고 그 부분을 특정 장관을 임명해서 그 역할을 맡길 것인지 위원회를 할 것인지 이건 지켜봐야 되겠다 이렇게 정리하면 되겠죠?◎ 김재섭 > 맞습니다.◎ 진행자 > 최지은 대변인, 민주당에서는 이런 방향성에 대해서 저희들이 확인하고 있는 것은 뭐냐하면 박지현 공동비대위원장이 여가부란 부처 명칭은 바꿀 수 있다. 하지만 전면 폐지나 부처 통폐합은 동의 못한다. 이게 현재 공식적인 민주당 입장이라고 보면 됩니까?◎ 최지은 > 박지현 공동비대위원장 입장이지만 그럼에도 불구하고 이것이 지금 이재명 후보의 경우에도 성평등 가족부로 이름을 명칭해서 가지고 가자는 것이었고 대부분 민주당 의원들 생각이라고 생각합니다. 그래서 공식 입장은 아니지만 민주당 입장이라고 보셔도 됩니다.◎ 진행자 > 남는 문제가 결국 입법사항인데 국회에서 현재 민주당 다수 국회인데 김재섭 위원님, 정부조직법 가지고 씨름하다가 새정부 출범 초기부터 삐걱 거리고 제 역할 못하고 이렇게 되는 문제가 생기지 않습니까?◎ 김재섭 > 그럴 수도 있죠. 더불어민주당이 도와줘야 되는 문제이긴 한데 자칫 잘못되면 이런 식으로 극화되면 민주당은 반대를 하고 여당에서 폐지 추진을 하는데 그게 안 된다면 예산을 어쩔 수 없이 배정됐으니까◎ 진행자 > 올해 건 배정됐죠.◎ 김재섭 > 집행을 못하게 할 수 있거든요. 예를 들면 장관을 임명하지 않는다든지 차관으로 권한대행시키면 교착 상태로 만들 수 있지만 국민들이 보시기에 얼마나 웃기시겠어요. 원만한 합의를 통해서 여가부 역할 여성가족부가 해왔던 역할을 부인하는 것이 아니라 새로운 대안을 모색하자는 이야기입니다. 아마 동의해주실 거라고 생각합니다.◎ 진행자 > 최지은 대변인.◎ 최지은 > 민주당은 절대 동의하지 않을 겁니다. 표나 아니면 뭐 마지막에 새로 출범한 정부를 발목 잡고 싶은 사람은 없습니다. 그럼에도 불구하고 옳은 일이 아니기 때문에 절대 동의하지 않을 거고, 저는 여가부 여성평등에 대한 구조적 차별이 없다고 한 것이 능력주의로 내각구성하겠다 할당제 없애겠다 이어진다고 하는데요. 할당제에 대해서 장단점 있죠.◎ 진행자 > 오늘 시간이 다 돼서 추가적인 이야기는 다음에 나눠야 될 것 같습니다. 어쨌든 국회에서의 또 정부와 협의와 합의가 이뤄지길 기대하겠습니다. 여의도정책발굴단 여기까지 하겠습니다. 지금까지 최지은 전 더불어민주당 선대위 대변인, 김재섭 전 국민의힘 비대위원 함께 했습니다. 두 분 고맙습니다.- 감사합니다.저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=214&aid=0001184468"}