{"it": " [뉴스프라임] 문대통령-윤당선인 회동 무산 수습…회동 시기는? | 동영상 뉴스■ 방송 : 2022년 3월 18일 (금) <정치  오늘 >■ 진행 : 성승환 앵커■ 출연 : 노동일 경희대 교수, 김두수 시대정신연구소 대표정치오늘 시작합니다.노동일 경희대 교수, 김두수 시대정신연구소 대표 나오셨습니다.<질문 1> 문재인 대통령과 윤석열 대통령 당선인의 회동이 곧 성사될 것으로 보입니다. 문 대통령이 빠른 시일 내에 회동을 재개하고 싶다는 의사를 밝히자 윤 당선인 측도 긴밀하게 소통하고 있다고 빠르게 화답했습니다. 문 대통령이 먼저 손을 내민 배경은 뭘까요? 특히 문 대통령이 청와대 참모들에게 윤 당선인 측의 공약이나 국정 운영 방향에 대해  개별적인 의사 표현은 하지 말라 고 지시한 점이 눈에 띕니다. 탁현민 의전 비서관의 SNS 글 논란을 염두에 둔 것으로 보입니다. 문 대통령 경고에 탁 비서관이 게시글을 삭제했고요? 양측이 화해 국면을 조성하면서 회동이 곧 성사될 것으로 보이는데, 이르면 이번 주말에도 가능할까요?<질문 2> 문 대통령이 오늘 참모회의에서  무슨 조율이 꼭 필요하다고 생각하지 않으며 청와대의 문은 늘 열려 있다 고 말했다고 하는데요. 조율이 필요 없다는 건 무슨 의미일까요? 이명박 전 대통령 사면, 인사권 등 논란의 의제들이 전부 다 논의될 수 있다는 건가요? <질문 3> 윤석열 대통령 당선인의 대통령직 인수위가 공식 출범했는데, 국정 운영의 목표는  국민 통합 이라는 메시지를 던졌습니다. 집무실 이전, 여가부 개편 등 과제가 산적한데요. 50여일 동안 새 정부 밑그림을 그릴 인수위가 성공하기 위한 최우선 과제는 뭘까요?<질문 4> 인수위 구성 다수가 서울대 출신에 50대 남성이라는  서오남  지적이 나오고 있습니다. 민주당에서는  폐쇄적인 끼리끼리 인수위 ,  청년을 위한다면서 2030청년 세대는 한 명도 없다 고 혹평했는데요? 반면 인수위는 지역이나 성별 등 특정 기준으로  배분 하는 데 중점 두기보다 실력을 우선시했다며 반박했고요? <질문 5> 문재인 정부 부동산 정책에 대해 강도 높게 비판해온 윤 당선인인데, 정작 인수위에는 부동산 전문가가 없어 논란이 되고 있습니다. 전문위원을 보강한다고 하지만 집값 안정을 위해 대대적인 부동산 정책 변화를 예고했기에 시장에선 벌써부터 실망의 목소리가 나오고 있는데요?<질문 6> 청와대 이전 계획에 대한 논란은 갈수록 확산되고 있습니다. 오늘 인수위원들이 후보지인 외교부 청사와 국방부 청사를 답사했는데요. 윤 당선인 측은  봄꽃이 지기 전에는 국민에게 청와대를 돌려드릴 것 이라면서 집무실 이전 입장을 재확인했습니다. 최종 후보지는 아직 결정하지 못했지만, 윤 당선인 의지는 확고해 보이는데요? 처음엔 대통령 집무실 이전 취지를 국민과 소통을 더 원활하기 위해서라고 밝혔는데 지금은  절대 권력을 국민에게 돌려주겠다 라고 메시지가 미묘하게 달라졌습니다. 의미의 차이가 있을까요?<질문 7> 국방부에서도 청사 이전에 대해 인수위에 우려를 표했습니다.  청사 이전을 하려면 20일 동안 24시간 풀가동 해야 하고, 이전할 가용 공간을 찾기 어려워 업무 지연 우려도 있다 고 밝혔습니다. 군 내부 반발도 있어 보입니다. <질문 8> 대통령 집무실을 국방부 청사로 옮기는 방안을 놓고 국민 여론도 찬반이 갈리고 있습니다. 용산공원의 빠른 조성에 대한 기대감을 보이는 주민도 있지만, 대통령 경호를 위해 고도 제한 등의 규제가 설정될 우려에 일부 용산 주민들은 반대하는 모습을 보이기도 했고요. 국민과의 소통 강화, 통합이 목적인데 오히려 갈등만 부추긴다는 비판도 있는데요? 당 내부에서도 속도 조절을 해야 한다는 주장이 나옵니다. 정우택 국민의힘 의원은 집무실 의전은 국민의견 수렴 등 충분한 검토가 이뤄져야 한다고 밝혔는데요. 일단 청와대에 들어가서 별도 조직을 꾸려서 하면 된다는 의견도 있던데요?<질문 9> 윤 당선인이 반기문 전 유엔 사무총장을 만나 한미 동맹, 한일 관계 등에 대한 의견을 주고받았습니다. 윤 당선이 민주당 계열 정부에서 활동했던 인사들을 만나거나 인수위에 참여시키면서 외연을 확장하고 있는데 반 전 사무총장도 새 정부에서 역할을 맡을 수 있을까요? 일단 오늘은 그런 대화는 일체 없었다고 부인하긴 했는데요? <질문 10> 윤호중 민주당 비대위원장이 당 내 일부 의원들의  사퇴 요구 에도 직분을 성실히 수행해 나가겠다는 입장을 밝혔습니다. 전날까지 초재선 의원들과 연쇄적으로 모임을 하면서 의견을 수렴해 거취를 결정하겠다고 했는데, 당 내부의 신임을 받았다고 봐야 할까요? 윤 위원장의 정면돌파 의지에도 내홍은 여전한 모습입니다. 윤호중 비대위 체제로 당 쇄신이 가능할까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=422&aid=0000533214"}