{"it": " [단독] 군당국, 윤석열 청와대  국방부 청사  이전 방안 인수위에 보고했다 | 정부 관계자들도 국방부 찾아 동선 파악윤석열 대통령 당선인이 대선후보 시절인 6일 서울 중구 동대문디자인플라자(DDP) 앞에서 열린 유세에 참석해 지지를 호소하고 있다. 뉴스1윤석열 대통령 당선인이 취임 후 사용할 새 집무실 부지로 서울 용산의 ‘국방부 청사’가 급부상하고 있다. 청와대 이전은 윤 당선인이 “군림하는 청와대 시대를 마감하겠다”며 내건 대표 공약. 애초 검토했던 광화문 정부서울청사는 경호 등 보안 우려가 커 부적절하다는 판단을 내린 건데, 문재인 대통령도 같은 이유로 ‘광화문 시대’ 약속을 접었다. 대통령직인수위원회 관계자는 15일 “광화문 외교부와 용산 국방부 청사 두 가지 안을 놓고 고민하고 있다”면서도 “국방부의 경우 지하벙커와 헬기 시설이 있는 것이 장점”이라며 용산 부지에 좀 더 손을 들어줬다.실제 ‘청와대 이전 태스크포스(TF)’ 팀장에 내정된 윤한홍 국민의힘 의원과 대통령 경호처장 후보로 거론되는 김용현 전 합동참모본부 작전본부장은 최근 국방부 일대를 둘러본 것으로 알려졌다. 국방부 역시 이날 한현수 기획조정실장이 대표로 청와대 이전 문제와 관련, 인수위에 실현 가능성 등을 보고했고,  행정안전부 등 정부 관계자 10여 명도 국방부를 직접 방문, 경호 동선을 파악해 갔다. 그만큼 비중 있게 검토되고 있다는 뜻이다. 대한민국 안보 1번지, 국방부 부지를 청와대로 바꾸는 것은 가능할까.①“용산 이전, 불가능하지 않다”서울 종로구 외교부 청사(왼쪽)와 정부서울청사 전경. 뉴시스윤 당선인이 “종로구 청와대로 가지 않겠다”고 마음 먹은 이상, 서울 시내에서 ‘경호’와 ‘넓은 부지’가 보장되는 곳은 용산 국방부가 유일하다. 인수위 측 설명대로 대통령이 유사시 사용할 수 있는 지하 벙커는 물론, 헬기 두 대가 동시에 이착륙할 수 있는 헬기장이 구비돼 대통령 전용헬기가 뜨고 내리는 데 지장이 없다. 의전을 담당할 국방컨벤션도 있다. 이 경우 대통령 동선을 고려할 때 관저는 용산구 한남동 육군참모총장 공관이나 외교부ㆍ국방부 장관 공관이 유력하다.부지가 협소한 광화문 청사에서는 모두 불가능한 것들이다. 수용자 반발 가능성도 낮다. ‘상명하복’에 익숙한 군 조직 특성상 “우리 건물을 빼앗는다”고 집단 항명할 여지는 거의 없다. 물리적으로 불가능한 시나리오는 아닌 셈이다. 다만 높은 건물이 밀집한 광화문과 마찬가지로 국방부에도 다수의 고층 아파트가 인접해 있는 점은 걸린다.②그렇다면 국방부와 합참은 어디로서욱(왼쪽) 국방부 장관과 로이드 오스틴 미국 국방장관이 지난해 3월 17일 서울 용산구 국방부 청사 앞 연병장에서 국방부 의장대를 사열하고 있다. 이한호 기자용산 청사에는 10층 규모로 국방부와 합참 건물이 나란히 서있다. 윤 당선인이 청와대 이전 이유로 언급한 “국민에게 가까이 다가가는 대통령”이 되려면 두 건물을 다 비워줘야 한다. 군사시설로 분류되기에 두 기관이 윤 당선인과 동거할 경우 시민들은 아예 접근도 할 수 없다. 지금도 민간인이 이곳에 출입하려면 한 달이 넘는 신원조회 절차를 거치고 매번 휴대폰 카메라 모드를 꺼야 한다.때문에 가장 깔끔한 해결책은 국방부는 육해공군이 있는 충남 계룡대로, 합참은 수도권 군사요충지인 남태령 수도방위사령부로 이전하는 것이다. 그러나 인수위는 국방부 이전은 검토하지 않겠다는 입장이다. 이에 15년 전처럼 국방부와 합참이 같은 건물을 쓰거나, 합참은 수방사로 이전하고 국방부가 합참 건물을 쓰는 방안도 대두되고 있다. 하지만 두 대안 역시 민간인 접근을 어렵게 해 “막대한 비용을 써가며 청와대를 왜 옮겼느냐”는 비판에 직면할 수 있다. 대통령이 취임하는 5월 10일 전까지 ‘묘수’를 찾아 두 거대 조직의 새 둥지를 마련해야 한다.③北 위협 고조되는데… ‘안보심장부 쪼개기’ 불안11일 서울역에서 시민들이 김정은 북한 국무위원장의 서해위성발사장 시찰 관련 보도를 지켜보고 있다. 연합뉴스어찌됐든 청와대가 국방부 청사로 이전하면 안보부처가 쪼개지는 건 기정사실이다. 당연히 혼란이 불가피하다. “5년짜리 대통령의 욕심에 안보 심장부가 흩어졌다”거나 “청와대가 국방부 땅을 빼앗았다”는 볼멘소리가 나올 수밖에 없다.북한에 좋지 않은 신호를 줘 국민 불안을 자극할 우려도 적지 않다. 당장 북한은 김일성 생일(4월 15일ㆍ태양절)을 전후로 신형 대륙간탄도미사일(IBCM) 발사 등 ‘고강도 도발’을 예고했고, 2018년 폭파했던 함경북도 풍계리 핵실험장 일부 갱도도 복구하는 등 윤석열 정부와 대결 의지를 분명히 하고 있다.2012년 세종시로 정부부처 및 기관 일부가 이전할 당시 국방부와 합참이 빠진 건 ‘전시 수도권 사수’라는 상징성 때문이었다. 군 관계자는 “안보의 양대 축인 국방부와 합참이 서울 한복판에 위치한 것 자체가 국민에게 주는 안정감이 적지 않다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=469&aid=0000663638"}