{"it": " [디라이브] 이소영 “민주, 내로남불 못 고치면 지선도 어려워…‘청년공천’ 약속 지켜야” |  MZ세대  이소영 더불어민주당 비대위원 연결-  강원 산불피해 지원할 모든 방안 강구 -  보궐-대선 연달아 국민 선택 못 받아…어려운 상황 -  2030女, 대선서 두려움 느껴…여전히 과소대표 - 윤호중 사퇴 요구 관련  이견 당연…토론 필요 -  내로남불·남탓 못 고치면 지방선거도 어려워 -   기초의원 청년 30% 공천  당규 지켜야   ■ 프로그램 : KBS NEWS D-LIVE ■ 방송시간 : 3월 15일(화) 14:30~16:00 ■ 방송 채널 : KBS UHD 9-2 · 유튜브 등 온라인 채널  신지혜> 더불어민주당 비상대책위원으로 활동하고 있는 이소영 의원과 함께 이야기 나눠보겠습니다. 전화로 연결돼 있는데요. 의원님, 연결돼 계신가요? 이소영> 네. 안녕하세요. 이소영입니다. 신지혜> 네. 의원님, 지금 어디에서 전화 연결해 주고 계신 건가요? 이소영> 지금 삼척 산불 피해 현장에 들렀다가요. 서울로 돌아가는 버스 안에 있습니다. 소음이 좀 있어서 괜찮을지 모르겠네요. 신지혜> 소음 괜찮습니다. 이동 중에 연결 감사합니다. 일단은 산불 상황부터 여쭤봐야겠네요. 울진, 삼척 이렇게 돌아보셨다고 들었는데 현장이 좀 어땠나요? 이소영> 일단 저도 대선 과정에서 계속 뉴스로 산불 상황 보면서 아마 국민 여러분들 모두 그랬듯이 안타까워서 숨이 탁 막히기도 하고 많이 걱정이 되던 상황이었는데요. 이제 최근에 주불은 잡힌 상황이고 가장 지금으로서 시급해 보이는 것은 집이 전소해서 사라져버린 이재민분들이 계십니다. 그분들이 임시 숙소에서 생활하고 계시고 뭐 당장의 생활은 뭐 지자체나 봉사단체 지원으로 버티고 계신데 이분들이 다시 일상으로 돌아가려면 이제 불타버린 집을 다시 짓는다거나 하는 복구 비용들이 필요한 상황이고요. 거기에는 상당한 보상과 지원금이 필요할 것 같습니다. 신지혜> 관련해서 비대위에서 준비하고 있는 것도 있나요? 이소영> 있습니다. 기재부에 보상계획을 문의해서 논의하고 있는 상태고요. 이재민들이 이제 각자에게 어떤 분은 집이 전부 불탄 분들, 어떤 분들은 일부 뭐 재산 손실이 있는 분들 이렇게 다양한 분들이 계신데 이재민분들 각자에서 발생한 손실이 제대로 복구될 수 있도록 지원 예산을 최대한 확보하기 위해서 논의 중이고요. 또 정부 지원금 외에 추가적인 기부금들도 많이 답지하면 도움이 될 텐데 지난주에 저희가 의원총회 통해서 의원 전원이 3월 세비의 30%를 성금으로 전달하기로도 했습니다. 그래서 지원할 수 있는 모든 방안을 잘 강구해볼 예정입니다. 신지혜> 그렇군요. 지금 여러분은 더불어민주당 경기 의왕과천 이소영 의원과 함께 하고 있습니다. 지금 비대위원으로 참여하고 계셔서, 지금 질문 올려주시면 전달해드리겠습니다. 의원님, 비대위 이제 이틀 차예요. 활동해보시니까 어떠세요? 이소영> 일단 비상대책 위원회라고 하는 게 비상하고 어려운 상황에서 운영되는 기구이지 않겠습니까? 그래서 우리 당이 실제로 작년 4·7 재·보궐 선거에 이어서 이번 대선에서도 국민의 선택을 받지 못한 상황이기 때문에 이 위기를 어떻게 극복하고 새로운 모습 보일 수 있을지 고민이 많고 어려운 상황입니다. 신지혜> 어렵다라고 하셨어요. 지금 의원님 비롯해서 비대위 절반이 20·30세대고요. 배재정 전 의원부터 공동위원장 자체가 박지현 추적단 불꽃 활동가이시고 한데 이전의 다른 비대위들하고 어쨌든 인적 구성이 좀 많이 다른 것 같아요. 활동하시기에 실제로 좀 다르다고 느껴지셨나요? 이전의 지도부라든지 과거 비대위와 비교해봤을 때요. 이소영> 일단 지금까지 국회 구성이나 당 지도부는 중장년 이상의 남성 위주로 구성되어왔죠. 그런데 지금 어쨌든 당에는 새로운 변화가 필요한 상황이기 때문에 당연히 새로워지고 변화하려면 같은 구성, 같은 시각으로는 어렵다라고 하는 판단이 있었고요. 그래서 좀 다른 감수성, 다른 시각으로 새로운 도전도 하고 당의 변화를 만들어가려면 성별과 세대가 다양화되는 것 필요해 보입니다. 그리고 실제로 20·30세대가 전체 유권자 중의 30%가 넘어요, 그 비율이. 그리고 여성이 50% 가까이 되죠. 그런데 정치에서 사실 20·30이나 여성은 여전히 너무나 과소 대표되어 온 것도 사실이거든요. 그래서 이 지금까지 과소대표되어 온 새로운 목소리와 시각과 감수성을 반영해서 우리 당을 조금은 다른 모습으로 변화시켜가기 위해서는 적절한 구성이라고 생각합니다. 신지혜> 그러면 이렇게 한번 여쭤볼게요. 젊은 세대, 여성을 전면에 내세운 비대위가 유권자들에게 보내는 메시지는 뭔가요? 이소영> 일단은 새로워지겠다는 다짐이고요. 그리고 지금까지 우리가 기성 정치라고 말하던 그런 모습들을 버리고 새로운 모습 보여드리겠다는 메시지라고 할 수 있을 것 같습니다. 신지혜> 지금 20·30 여성 중심으로 당원 가입이 대선 이후에 크게 늘었다라는 보도는 이어지고 있는데요. 민주당은 그러면 이런 움직임을 어떻게 좀 해석하고 계세요? 이소영> 저는 대선 과정에서 20·30 여성분들이 느낀 두려움 때문이 아닐까 생각을 해요. 신지혜> 두려움, 네. 이소영> 네. 대선 과정에서 사실 이제 국민의힘의 윤석열 당선인 그리고 이준석 대표 같은 정치인들이 젠더 갈라치기를 선거에 이용했다라는 비판이 있었지 않습니까? 그래서 예를 들면 우리 사회의 구조적 불평등은 없다. 각자 뭐 개인의 문제일 뿐이다라는 입장을 밝힌다거나 또는 대안을 제시하지 않으면서 여성가족부 폐지 이걸 자극적 구호로 주창한다거나 이런 모습들이 계속 보였었는데 사실 여성들에게는 아직도 우리 사회가 지금보다 더 안전해져야 되고 더 평등해져야 된다라고 느끼고 있는데 이걸 위한 지금까지의 노력과 변화들이 뒤로 후퇴하는 것 아닐까? 이런 우려들이 많이 생겼다고 생각하고요. 그런 역진적인 변화들을 막아야 되지 않을까 두렵다, 이런 생각에 아마 민주당 입당 돌풍이 이어지고 있는 게 아닌가라고 저는 생각합니다. 신지혜> 그렇군요. 국민의힘의 여성 관련 정책 그러니까 페미니즘에 반대하는 취지의 발언이나 정책들에 두려움을 느낀 여성들이 민주당으로 오고 있다라는 말씀을 해 주신 건데요. 그런데 당 내부 상황이 좀 녹록지 않아 보이기는 한 것 같아요. 특히 대선 패배 이후에는 그런 후폭풍이 당연하기도 합니다마는 일단은 당 안에서 윤호중 비대위원장에 대한 퇴진 요구가 계속되고 있고 거기에 또 반발하는 목소리까지 좀 뒤섞여있는 것 같거든요. 이런 퇴진 요구에 대해서 비대위 내부에서 논의가 지금 이루어지고 있나요? 이소영> 일단 당내에서 많은 의견들이 분출되고 있는 거는 사실이에요. 그런데 다만 일상적인 상황이라면 이렇게 뭐 일사불란한 그런 질서정연함이 필요할 수 있고 그게 좋을 수 있겠지만 지금은 비상한 상황이니까 비대위가 꾸려지고 있는 상황 아니겠습니까? 그래서 이렇게 국민들로부터 심판을 받은 것이고 또 여기에서 막 변화하는 꿈틀거림이 필요하기 때문에 저는 비대위원장 문제나 비대위 구성에 대해서도 뭐 그냥 한 번 정해졌다고 그렇게 일사불란하게 다 한 마음으로 가는 모습도 좋겠지만 그것보다는 지금 있는 것처럼 다양한 의견대립이 표출되는 게 당연하고 더 치열하게 토론돼야 한다고 생각합니다. 그런 측면에서 지금 나오고 있는 다양하게 분출되고 있는 이견들도 뭐 그냥 그게 분란이다, 갈등이다. 이렇게 얘기하기보다는 오히려 더 이거를 뭐 며칠 안에 봉합하는 것이 아니라 몇 주간 좀 시간을 두고 토론을 할 필요가 있다고 생각하고 지금 초선 의원들도 이 문제에 대해서 한번 모여서 논의하기로 한 상황으로 알고 있습니다. 신지혜> 그렇습니까? 윤호중 비대위원장의 사퇴가 구체적으로 거론되는 건 아닌 거군요? 이소영> 그 부분은 뭐 제가 말씀드리기에는 좀 적절하지 않을 것 같습니다. 신지혜> 알겠습니다. 비대위에서는 이번 대선의 패배 원인을 뭐라고 보는지도 여쭤야 될 것 같아요. 이소영> 월요일 아침에 첫 공개 회의를 했었고 참석한 비대위원 모두가 각자의 진단을 발언으로 내놓기도 했었는데요. 저는 지난 4월 7일 재·보궐 선거에서 민주당이 정말 크게 심판을 받았는데 그 이후에 달라지겠다고 약속도 하고 여러 노력을 했던 것도 사실입니다. 그런데 그게 국민들 보시기에는 변화와 노력의 정도가 부족하다고 느끼셨기 때문에 이번 결과로 이어졌다라고 보고요. 그 실망의 내용은 국민들이 이제 촛불 이후에 민주당에 건 기대가 굉장히 크셨는데 민주당이 여당이 된 이후에 야당일 때 비판해왔던 모습들을 답습하는 걸 보면서 하여 실망하셨다고 생각을 합니다. 그래서 예를 들면 과거 야당일 때 엄격한 잣대를 들이대던 문제들, 성 비위라거나 부동산 투기라거나 자녀 비리라거나 같은 문제들이 우리가 여당이 된 이후에 우리 진영 안에서 발생했을 때 그걸 감싸거나 관대하게 대하는 모습을 보면서 그걸 이제 내로남불이다 이렇게 느끼셨던 것 같고요. 또 문제가 생겼을 때 내 탓을 먼저 하지 않고 남 탓을 하는 모습, 이런 것들이 국민들께 실망을 드린 부분이라고 생각을 하고 물론 저 자신도 같은 비판에서 자유롭지 못할 거라고 생각합니다. 그런 부분은 완전히 바뀌지 않으면 다음 선거에서도 국민들 마음이 풀어지지 않으실 거라고 생각합니다. 신지혜> 그렇군요, 달라지겠다는 건데 아마도 실제로 민주당이 어떤 변화를 일으키느냐는 다음 지방선거 공천에서 보일 것 같거든요. 이소영> 네. 맞습니다. 신지혜> 지금 댓글로도 지방선거에서 젊은 세대가 얼마나 진출할지가 정치적 상징보다 더 중요할 것 같아요라고도 하시는데, 지방선거 공천, 여러 가지 이야기가 나오고 있기는 합니다. 여성 청년의 등용을 더 늘리겠다고 하셨는데 좀 더 구체적으로 이번 6월 지방선거 공천을 어떤 식으로 하겠다는 것입니까? 이소영> 일단 아직 이제 결론이 난 건 아닌데 왜냐하면 비대위가 지금 활동 시작한 지 이틀밖에 안 됐으니까요. 신지혜> 네. 그렇죠. 이소영> 그래서 제 개인 의견임을 전제로 말씀을 드리자면 우리 당의 당규가 있는데요. 지방선거 공천을 할 때 예컨대 광역 의원의 경우에는 청년을 20% 이상, 기초의원의 경우에는 30% 이상 이런 왜 규정들이 있습니다. 지금까지는 사실 그게 지켜지지 않았고 거의 그냥 권고 규정에 불과하다고 다들 그렇게 생각해왔는데 사실 당규는 지키라고 있는 것 아니겠습니까? 그래서 이번 공천에서 적어도 우리가 만든 우리의 기준을 지키는 모습을 보여야 된다고 생각을 하고요. 특히 지난 1월에 송영길 전 당 대표가 대선 과정에서 기자회견 때 이런 약속을 한 게 있습니다. 이번 지방선거 때 광역 의원과 기초의원에 대해서 청년을 30% 공천해서 앞으로 민주당이 20·30 정당이라는 얘기를 듣도록 하겠다. 20·30 세대를 이제 적극 대거 발굴하고 선거에 나오게 하겠다. 이런 약속을 했는데 선거가 끝났다고 해서 이 약속이 폐기되거나 유야무야되면 안 된다고 생각을 하고요. 신지혜> 네. 그러면 안 되겠죠. 이소영> 그런 것, 네. 관철해나가는 것이 이번 지방선거의 혁신공천의 하나의 내용이 돼야 된다고 생각합니다. 신지혜> 그렇군요. 알겠습니다. 의원님, 지금 저희 댓글 중에 한 분이 민주당은 육아 문제에 집중하면 지지받을 겁니다라고 하셨고요. 또 인플레이션 님이 국민은 위대합니다. 분발하세요라고 또 남겨주셨네요. 이렇게 여러 유권자 의견 수렴해 주시면서 또 공천과 이런저런 정책 준비해 주시죠. 의원님, 오늘 이동 중에 연결해 주셔서 감사합니다. 또 말씀 여쭙겠습니다. 이소영> 네. 감사합니다. 분발하고 실망시켜드린 부분 죄송하고 앞으로 더 분발하는 민주당 모습 보여드리겠습니다. 신지혜> 알겠습니다. 의원님, 오늘은 여기까지 듣겠습니다. 이소영> 네. 감사합니다. 신지혜> 네, 지금까지 더불어민주당 비대위원인 이소영 의원과 함께 이야기 나눠봤습니다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=056&aid=0011229639"}