{"it": " [아는 기자]“청와대 나온다” 확고한 尹, 광화문 시대? 용산 시대? | 동영상 뉴스아는 기자, 아자 시작합니다. 정치부 이민찬 기자 나왔습니다. Q. 이 기자, 광화문 시대를 열겠다고 수차례 말해 왔는데, 용산 집무실이 급부상하는 가장 큰 이유가 뭐에요? 윤석열 당선인이 후보 시절 내놓은 공약을 다 지키려다 보니 나온 고육책이라고 보면 될 듯합니다.  윤 당선인은 대통령실을 광화문으로 옮기는 것과 함께 이런 공약도 했었죠. [윤석열 / 대통령 당선인] (지난 1월)  제가 대통령이 되면 기존의 청와대는 사라질 것입니다. 기존 청와대 부지는 국민에게 돌려드릴 것입니다. 광화문 정부청사로 대통령 집무실을 옮긴다 해도 지하벙커, 헬기장, 외빈 맞이할 영빈관 등은 현재 청와대에 둬야해서 국민에게 100% 돌려줄 수 없거든요.  하지만 용산으로 옮기면 국방부 헬기장과 지하벙커를 이용할 수 있어서 이 문제가 모두 해결되는 겁니다.  그렇다고 장점만 있는 건 아닌데요, 보안에는 유리하지만 개방성이 떨어져 소통하겠다는 취지와 맞지 않는 측면이 있습니다. Q. 본질적인 질문인데, 왜 굳이 청와대에서 나오려고 하는거죠? 시청자도 이런 질문을 하셨어요, 청와대가 상징적인데 건물 개보수해서 쓸 수 없나요?몸에서 멀어지면 마음에서도 멀어진단 말이 있죠. 현재 청와대 구조를 보면 이해가 가실 겁니다.  대통령이 머무는 본관과 비서동은 500m 정도 떨어져 있습니다. 현안을 두고 수시로 대화할 수 있는 구조가 아니라는 게 청와대 출신 인사들의 공통된 얘긴데요  윤 당선인도 이 부분을 우려하고 있습니다. [윤석열 / 당시 국민의힘 대선 후보] (지난달)  문턱 없이 참모나 그분들과 밀접하게 소통하면서 국정을 펴나갈 생각을 가지고 있기 때문에 지금 청와대 구조는 그게 불가능합니다. 현재 비서동은 3층 짜리 건물 3개로 돼 있는데요,  일부는 1969년 준공돼 건축연한을 훌쩍 넘겼습니다.  건물을 전부 부수고 새로 지을 수도 있겠지만 시간이 오래 걸리겠죠.  청와대 이전, 역대 대통령이 하지 못한 걸 해냈다는 정치적 계산도 깔린 것으로 보입니다. Q. 이번 주말에 용산일지 광화문일지 최종 결정한다고 하는데, 마지막 뭘 보고 결정할까요? 소통과 경호 두 가지 입니다. 윤석열 당선인이 구상하는 국정운영 방식은 대통령 집무실과 대통령실,  그리고 공무원과 민간이 국정 아젠더를 함께 논의할 여러 위원회가 한 곳에 위치해 수시로 소통하는 겁니다.[윤석열 / 당시 국민의힘 대선 후보] (지난 1월)  제가 구상하는 대통실은 정예화된 참모와 분야별 민간합동 위원회가 결합된 형태로 운영될 것입니다. 국가적 주요 현안과 미래 전략 수립에 집중 할 것입니다.  용산으로 결정될 경우 주변에 높은 건물이 없어 경호 문제는 해결되겠지만, 결과적으로  광화문 대통령  약속은 지키기 못한 게 돼 내부에서도 반발이 있는 것으로 알려졌습니다.  반면 광화문으로 결정될 경우 경호 문제가 숙제로 남을 것으로 보입니다. Q. 대통령 집인 관저는 용산이냐 광화문이냐에 따라서 달라지는 거겠죠? 그 후보지도 나왔습니까. 맞습니다. 광화문 정부청사로 대통령실이 옮겨가면 삼청동 총리관저가 유력하게 거론됐죠.  차로 5분 거리여서 시민 불편을 최소화할 수 있어선데요.  용산으로 옮겨갈 경우 대통령 관저는 여러 곳을 검토 중입니다. 우선적으로는 집무실과 관저 거리를 최대한 짧게 하겠다는 겁니다.  미국 백악관의 경우 집무실과 관저 거리가 걸어서 1분 이내잖아요.  이 정도까지는 아니더라도 최대한 가깝게 하려하는데 그러다보니 국방부에 붙어있는 미군 용산기지내 연합사령관 관사가 후보로 떠오르고 있습니다.  현재 평택에 연합사령관 새 관사가 마련되어 있거든요.  미군과 협의는 필요하겠지만 우리 정부가 강력히 요구할 경우 사용할 수도 있어 보입니다. 연합사령관 관사를 활용할 경우 영내 이동이 가능합니다.  한남동에 밀집해 있는 공관들을 개조하는 방안도 검토되고 있습니다.Q. 용산으로 옮겨 가면 국방부가 옮겨가는 건가요? 윤 당선인 측은 서울 국방부 인원을 좀 줄이면 현재 청사를 같이 쓸 수도 있다, 이런 설명을 하고 있는데요.  계룡대에 육해공군 3군통합기지가 있지 않습니까. 용산 국방부 인력 일부를 계룡대로 더 옮기면 될 것 같긴 합니다.  하지만 현재 국방부 청사에는 국방부만 있는 게 아니라 합동참모본부도 같이 있거든요.  국방부와 합참 인원을 줄이거나 바로 옆 구 국방부 청사로 이 인원을 옮기는 방안 등 여러가지가 검토될 것으로 보입니다.  하지만 이렇게 안보 부처를 쪼개는 것에 대해서는 국민에게 불안감을 줄 수 있다는 지적도 나옵니다. Q. 대통령실이 장소 뿐 아니라 조직도 바뀌잖아요. 분야별 보좌관을 둔다, 이거와 지금 청와대 수석제와 어떻게 다른 건가요? 내각과 민간에 힘을 싣겠다. 이런 의도로 보면 될 것 같습니다. 현재 청와대 경제수석실을 예로 들어보면요,  산업정책, 국토교통, 농해수 등 5개 비서관이 있죠. 산업부, 국토부 등 정부부처와 비서관실이 1대1로 매칭돼 있는 건데요.  윤 후보는 이 구조를 유지할 경우 청와대가 부처 위에 군림한다고 보고 있습니다.  윤석열 정부에서는 수석비서관을 없애 내각에 힘들 싣고, 민관합동위원회를 통해 민간의 목소리를 정책에 담겠단 구상입니다.Q. 인수위원 발표가 이어지고 있습니다. 총 24명인데요, 몇 명 남은 거죠? / 윤석열 당선인과 안철수 위원장이 서로 상의해서 하고 있는 건가요? 안철수 위원장과 권영세 부위원장을 제외하고 인수위원은 24명인데요. 어제와 오늘, 절반인 12명의 인수위원 발표를 마쳤습니다.  앞서 리포트에서 보신 고산 대표, 백경란 이사장까지 해도 14명이 임명 또는 내정된 건데요.  인수위 조직도를 보시면 경제2, 과학기술교육, 사회복지문화 분과 발표만 남아 있는데요, 인수위를 구성하면서 안철수 위원장에게 상당 부분 임명권을 넘긴 분과라고 보면 되겠습니다.  안 위원장은 전체 24명 중 10명을 제안한 것으로 알려졌는데요.  검증에서 문제가 없는 선에서 대부분을 관철시킨 걸로 전해집니다.  국민의힘 내에선 의석에 비하면 너무 많은 것 아니냐는 불만의 목소리도 나오지만, 윤 당선인이 안 위원장에게 힘을 실어주면서 큰 잡음은 없었는데요.  검증이 마무리 되면 이번 주 내로 인수위 인선이 마무리 될 전망입니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=449&aid=0000223901"}