{"it": " [정치톡톡] 군기반장 안철수 / 용산  신의한수  / 당당회동 | 동영상 뉴스【 앵커멘트 】  오늘의 정치권 뒷이야기 알아보는 정치톡톡 시간입니다.  정치부 주진희 기자 나와 있습니다.【 질문 1 】  대통령직인수위가 오늘 현판식과 함께 본격적인 업무를 시작했습니다. 어떤 인사들이 함께 했나요?【 기자 】  인수위 현판식이 끝나고 윤석열 대통령 당선인과 주요 인사들이 사진을 찍었는데요. 당선인 오른쪽에는 안철수 인수위원장과 권영세 부위원장,  왼쪽엔 이준석 당 대표와 김한길 국민통합위원장, 박주선 취임식준비위원장이 차례로 자리했습니다.  뒤에는 추경호, 박성중, 원희룡 등 인수위 각 분과 간사 정책라인이 배석했는데요  앞으로 5년을 보여주는 권력 지도라는 평가가 나오는 지점인데, 역사에 남는 한 장면이 됐습니다.【 질문 1-1 】   인수위 출범과 함께 안철수 인수위원장의 행보에 관심이 쏠리는데, 첫날부터 쓴소리를 하며 군기반장을 자처했다고요?【 기자 】  첫 인수위 회의였는데 여기서 안철수 위원장이 입조심을 포함해 3가지를 당부하며 군기반장을 자임했습니다.▶ 인터뷰 : 안철수 / 대통령직 인수위원장-  위원분들은 개별적인 의견은 자제해 주시길 바랍니다, 대외적으로. 언론에서 어떤 의견을 물으실 때 모두 저나 대변인에게 넘겨 주셨으면 합니다.   또  선택과 집중을 해서 일 하자  부처 공무원들이 보고할 때  존중하는 마음을 가지자 를 당부했습니다.▶ 인터뷰 : 안철수 / 대통령직 인수위원장-  성공한 인수위가 성공한 정부를 만든다고 생각합니다. 밤을 새워야 한다는 그런 각오를 가지고 저도 함께 열심히 일하겠습니다.   취임까지 53일 밖에 남지 않은 만큼 마음이 바쁜 것 같습니다.【 질문 1-2 】  첫날부터 대변인실이 기자들에게 사과를 했다는데 무슨 사연인가요?【 기자 】  인수위 현판식 취재하려고 모인 기자들에게 인수위측에서 돌연 모두 들어갈 수 없다고 통보하면서 시작됐습니다.  이미 현장에 온 기자들이  미리 공지해줬으면 한다 라든가,  사진을 빨리 받았으면 한다 는 의견을 인수위 카톡방에 올렸습니다.  이에 카톡방 관리자가 의견들을  가리기  처리해 버렸고,  소통방인데 소통을 가리냐   AI가 톡을 가리는 거냐  등 비판이 쏟아지자 이 비판도 모두  가리기  처리 됐습니다.   국민 속에서 소통 하겠다던 인수위 아니냐는 비판에 김은혜 대변인이  앞으로 이런 일 없겠다 고 사과했습니다.【 질문 2 】  대통령 집무실 이전을 두고 때 아닌 풍수지리 공방이 있던데, 한 전문가가 용산 이전에 찬성을 냈다고 하던데 특별한 이유가 있나요?【 기자 】  결국 풍수때문이 무리하게 이전하려는 아니냐, 민주당쪽에서는 의혹을 제기하고 있죠.▶ 인터뷰 : 윤호중 / 더불어민주당 비대위원장 (17일, KBS 라디오  최경영의 최강시사 )-  일설에는 무슨 풍수가의 자문 아니냐 이런 의문도 제기를 하고 있는데 그런 풍수 얘기 이전에 일본 군대가 주둔하던 데 가서 계시겠다고 하는 게 저는 뭐 이해할 수 없습니다.   국민의힘에서는 문 대통령도 청와대를 옮기겠다는 공약을 했었다고 반박했는데요  전문가 의견도 나왔는데, 한 유명 건축가는 청와대를 용산 국방부 청사로 옮기는 것에 찬성 의견을 보였습니다.▶ 인터뷰 : 유현준 / 홍익대 건축학부 교수(17일, CBS 라디오  김현정의 뉴스쇼 )-  신의 한 수가 아닌가 싶기도 해요. 제가 태어나서 봤던 뷰 중에 제일 좋았던 것 같아요. 저는 풍수지리를 잘 모르겠지만  이런 데 대통령 집무실 같은 거 있으면 정말 좋겠다  그 생각을 했었어요.   현재 청와대는 소통이 어려운 구조인데, 국방부 앞 용산공원이 만들어지면 마치 백악관과 같은 구조가 나올 것같다고 덧붙였습니다.【 질문 2-1 】   그런데 오늘 국방부 인근 주민들이 깜짝 놀랄 일이 있었다구요?【 기자 】  네, 오늘 오전 국방부에서 포 사격 소리가 나서 인근 주민이 깜짝 놀랐다는데요.   영상 보시듯 국방부 뒤쪽에 하얀 연기가 치솟고 있는데 이때 포가 터지는 소리도 들려서 주민들이 허둥지둥 했다는데요.  알고 보니 한국-UAE 국방장관 회담이 있었는데, 이때 의장행사의 일환이었다고 합니다.【 질문 3 】  혼밥은 하지 않겠다고 했던 약속 오늘도 이어졌는데, 오늘은  당당 회동 이라고요?【 기자 】  윤석열 당선인, 오늘은 이준석 대표, 김기현 원내대표, 정진석 국회부의장과 식사를 했습니다.▶ 인터뷰 : 김은혜 / 당선인 대변인-  국정운영 전반을 논의할 것으로 보입니다. 이른바 명칭을 부르자면 당당회동이라고 할까요. 당선인과 당의 만남이요.   오늘 메뉴는 비빔냉면·육개장이었는데, 식사를 하면서 일종의 예비 당정협의를 한 건데요.  소상공인 지원을 위한 50조 추경 등을 논의했다고 합니다.【 질문 3-1 】  이런 식사는 괜찮은데, 또 다른 식사는 시민들의 비판이 이어지고 있다구요?【 기자 】  네 지난 14일 국민의힘 의원 10명 정도가 모여서 식사를 했는데 방역수칙 위반 논란에 휩싸였습니다.  서초갑에 무소속으로 출마했던 송자호 피카프로젝트 대표가 자신 블로그에  국민의힘은 정신차리라 며 당시 사진을 올렸는데요 당시 저녁 모임 제한 인원이 6명이었는데 러브샷까지 하고 부적절한 행동이라는 비판이 나온 겁니다.【 앵커 】  네 여기까지 듣겠습니다.  지금까지 정치부 주진희 기자였습니다. [ 주진희 기자 / jhookiza@naver.com]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=057&aid=0001650034"}