{"it": " [지선 누가 뛰나] 나주시장  전국 최다  17명 출전…불꽃경쟁 예고 | 기사내용 요약강인규 시장 3선 출마 공식화 속…16명 거센 도전 민주당 경선 후보 15명 압축 구도 따라 선거 판세 결정 [나주=뉴시스] 6·1 지방선거 전남 나주시장 출마 예정자들 (사진=뉴시스DB)  photo@newsis.com *재판매 및 DB 금지[광주=뉴시스] 이창우 기자 = 6·1 지방선거 출마예정자만 전국 최다 17명을 기록한 전남 나주시장 선거가 불꽃튀는 경쟁을 예고하면서 지역정가 핫 이슈로 급부상하고 있다.더불어민주당 소속 현 강인규 시장이 출판기념회를 통해 3선 도전을 사실상 공식화한 가운데 같은 당 소속 출마예정자 14명과 무소속 2명이 거센 도전에 나섰기 때문이다.특히 민주당 심장부인 전남지역 지방선거 향배는  당 경선 승리가 곧 본선 승리 로 직결된다는 점에서 후보자가 난립한 나주시장 선거는 경선 후보군 압축 구도에 따라 향후 판세가 결정될 것으로 예측된다.   역대 나주시장 중 처음으로 재선 임기를 채우고 첫 3선 도전이 확실시되는 강인규 시장은 민선 6·7기 시장 당선을 저력으로 여전히 탄탄한 조직력과 지지층을 과시하고 있다. 재임 기간 에너지수도 기반 구축, 지방채 100% 상환 등의 업적에도 불구하고 3선 도전에 대한 반대 여론과 검찰 수사로 드러난 측근 비리는 3선 가도의 가장 큰 장애물이자 쟁쟁한 이력을 앞세운 경쟁자들의 도전을 불러왔다.가장 먼저 광역자치단체 부단체장을 역임한 윤병태 전 전남도 정무부지사의 움직임이 눈에 띈다. 윤 전 부지사는 기획재정부에서 25년간 쌓아온 경제 분야 전문성과 전남도 부지사 재임 시절 인정받은 업무 추진력, 중앙의 폭넓은 인적 네트워크를 가장 큰 장점으로 내세우고 있다.이러한 화려한 경력 때문에 출마예정자들로부터 가장 많은 견제구를 받고 있다는 것이 지역 정가의 여론이다.지방행정고시 출신으로 공직에서 40년 가까이 일자리 정책부터 문화 콘텐츠 개발, 관광인프라 창출 등 다양한 분야에서 경험과 실력을 쌓은 김병주 전 전남도 관광문화체육국장의 활동도 두드러진다. 김 전 국장은 특유의 친밀감과 구수한 입담을 내세운 소통 능력과 포용력으로 지지층을 넓혀 나가고 있다. 경쟁자인 윤병태 전 부지사와는 나주 남평읍 동향 출신으로 지지기반이 겹치기도 한다. 3선 도의원 출신의 이민준 현 전남도의원(전남도 부의장)도 오랜 지방정치 경력과 두꺼운 지지층을 기반으로 결전에 대비하고 있다. 자신의 도의원 선거구를 벗어난 빛가람동(혁신도시)에 예비선거사무소를 차렸다는 점에서도 의지를 엿볼 수 있다. 신정훈 국회의원의 측근으로 민선 7기 나주시장 선거에서 경쟁했던 전 보좌관과 비서관 등 2명의 출마예정자도 일찌감치 경선 리턴매치에 나섰다.먼저 이재창 전 보좌관은 현 지방분권 전남연대 상임대표와 자치분권 나주시민연대 부회장으로 진보 진영을 중심으로 지지층 결집에 나서고 있다. 여기에 대학교수 출신의 장점을 십분 활용해 지역 학부모 단체와는 교육 문제 아젠다를 중심으로 연대의 끈을 강화해 나가고 있다.지난 민선 7기 나주시장 선거 민주당 경선에서 강인규 시장과 결선에서 1대 1 구도로 맞붙었다가 아쉽게 패배한 이웅범 전 비서관(대통령 소속 자치분권위 정책자문위원)도 절치부심의 비장한 각오로 지역민들 사이를 파고들고 있다.    청와대와 국무총리실에서 근무하며 쌓은 국정 경험을 바탕으로 세대교체를 부르짖는 젊고 참신한 복수 출마예정자들의 약진도 두드러진다.     문재인 정부 국정기획 자문위원회를 거쳐 국무총리실 민정민원비서관을 지닌 김덕수 전 비서관은 저인망식으로 지지층을 넓혀 나가며, 담대하게 구상한 지역발전 공약 홍보에 열정을 쏟고 있다.  출마예정자 중 최연소인 최용선 전 청와대 대통령비서실 선임행정관은 국회의원 보좌관과 광산구청 정책팀장, 청와대 국정 참여 경험을 장점으로 내세우고 있다.  나주, 기분 좋은 변화 를 슬로건으로 20~40대 당원과 유권자층 공략에 집중하고 있다. 언론인 출신들의 도전도 관심이다. 한국기자협회 초대 전국 시·도기자협회장을 역임한 박원우 전 전남매일 부사장은 30년이 넘는 기자 활동을 통해 지역 현안과 정책 비판·대안 제시 능력을 갖췄다는 평가를 받는다. 지역 관광인프라를 단숨에 확대할 방안으로 제시한 메타버스, 가상·증강현실(AR·VR)을 활용한 관광 상품 제안은 차별화된 공약으로 주목받는다.  초·중학교 유년 시절을 나주에서 보낸 MBC 간판 시사 프로그램 PD수첩 진행자로 PD 저널리즘을 탄생시킨 송일준 전 광주MBC 사장도 관심 후보로 분류된다. 송 전 사장은 다양한 사회현상을 냉철히 분석하는 능력과 인문학적 통찰력이 장점이다. 그는 나주배, 나주곰탕, 영산포 숙성 홍어 말고도 나주가 가진 수없이 많은 역사·문화·관광자원을 토대로 나주의 비전을 제시하고 있다.현직 시의원 2명도 도전장을 내밀었다. 최근 출마를 공식 선언한 김선용 전반기 나주시의회 의장은 오랜 의정 활동 경험을 바탕으로  청년이 돌아오는 나주, 관광 나주, 양극화 해소  등을 주요 공약으로 제시했다. 강인규 나주시장의 실정을 강도 높게 비판해 온 지차남 시의원도 지지층 결집에 나서고 있다.재선 경력의 이기병 전 전남도의원, 현직 세무사인 강백수 전 경기도의원과 지역 인터넷신문 발행인 백다례 대표도 민주당 경선에 참여한다.무소속 후보로는 김도연 전 나주소방서장과 양승진 전 나주시 공무원이 뛰고 있다. 김 전 서장은 애초 민주당 입당을 통해 경선 참여를 선언했지만, 조직과 금권에 의존하는 정당정치의 모순을 목도하고, 지방자치가 중앙정치의 볼모로 전락한 데 대한 회의감 때문에 무소속 출마로 선회했다. 김 전 서장은 화순·영광·나주소방서장, 전남소방본부 방호구조과장, 전남소방항공대장 등을 역임했다. 주요 공약은 나주에 전남 중·서부를 아우르는 의료 메카 조성, 농생명, 축생명, 바이오매스 연구센터 유치 등이다.예비후보 등록을 마친 무소속 양승진 후보는 35년간 나주시청에서 토목·건축·지적업무 담당 공무원으로 근무했다. 역사·문화·예술·충효도시 완성, 원도심 르네상스 구현,  매관매직 없는 공무원 인사 혁신 등을 주요 공약으로 내걸고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011064089"}