{"it": " [취재파일] 윤 당선인도 이대로 두실 건가요? ‘상식 밖’ 상훈법 | [ 원문 링크 : https://news.sbs.co.kr/n/?id=N1004441176&plink=SEARCH&cooper=SBSNEWSSEARCH ]지난 2017년 10월 18일 제가 썼던 취재파일입니다. 당시 청와대 출입기자로 일하고 있었던 저는 우리나라 상훈법의 개정 필요성을 공론화하고 대통령 임기 말마다 반복되는 훈장 ‘셀프 수여’ 논란의 고리도 끊을 수 있길 바라며 글을 썼습니다. 문재인 대통령이 임기 초 진정한 보훈의 의미를 강조했던 터라, 당시가 뭔가 제도를 바꾸기에는 적기라고 판단했습니다.당시 제가 알리고자 했던 점은 크게 2가지였습니다. 먼저 ①우리나라 상훈법상 최고훈장인 무궁화대훈장이 수여 대상을 대통령과 그 배우자로만 한정하고 있다는 점(우방국 원수 및 배우자도 있지만 자국민이 아닌 관계로 논의로 하겠습니다.), ②무궁화대훈장은 공훈을 근거로 수여되는 다른 훈장과 달리 대통령직 자체에 수여된다는 점 등입니다. 안중근 의사도 못 받는다… 상식적 이지 않은 상훈법좀 더 풀어써보겠습니다. 앞선 취재파일에서 수차례 언급했지만, 우리나라 국민은 국가를 위해 그 어떤 공로를 세우더라도 대선에서 이겨 대통령이나 그 배우자가 되지 않는 한 대한민국의 최고훈장인 무궁화대훈장은 받을 수 없게 법으로 정해져 있습니다. 그런 이유로 백범 김구 선생도, 김좌진 장군도, 안중근 의사도 대한민국 최고훈장만은 추서 받지 못했습니다.따라서 최고훈장인 무궁화대훈장의 수여 대상자를 대통령과 배우자에 더해 국가가 기릴 만한 공훈을 세운 사람들에게까지 확대하거나 혹은 대통령 지위에 걸맞은 별도 훈장을 신설하는 방안도 생각해볼 수 있다고 이런저런 글을 통해 나름의 의견을 개진해봤습니다.다음으로, ‘셀프 수여’ 논란은 상훈법의 입법취지와 맞지 않는다는 점입니다. 무궁화대훈장은 앞서 말씀드린 것처럼 대한민국 ‘대통령직’에 수여되는 것으로 대통령이 어떤 공훈을 세웠느냐와는 무관합니다. 한마디로 대통령의 지위를 나타내기 위한 일종의 상징물입니다. 의회가 정한 법률에 따라 대통령과 배우자에게 수여하는 것인 만큼 ‘셀프 수여’라는 논리 자체가 성립되지 않습니다.독재 비판을 받은 이승만, 박정희 전 대통령은 물론, 반란 수괴로 확정판결을 받은 전두환, 헌정 사상 처음 탄핵된 박근혜 전 대통령 등 예우가 박탈된 전직 대통령들까지도 무궁화대훈장만큼은 그대로 유지하고 있는 것도 이런 이유 때문입니다.대통령직에 수여되는 것이다 보니 당초 무궁화대훈장은 취임 직후 받는 게 관례였다고 합니다. 그런 관례가 바뀐 건 노무현 전 대통령 때입니다. 노 전 대통령은 자신은 임기 중 공과를 토대로 받겠다고 훈장 수여 시기를 임기 말로 미뤘습니다. 임기 말 ‘셀프 수여’ 논란이 시작된 것도 이때부터입니다. (임기 초에 받았을 때도 논란이 전혀 없었던 건 아니라고 합니다만 당선 직후인 임기 초와 달리 상대적으로 지지율이 하락하는 임기 말이라 논란이 더 커진 측면이 있습니다.) 노 전 대통령의 의도는 좋았으나 적어도 무궁화대훈장 수여를 규정한 법 취지와는 거리가 있었다고 하겠습니다.또다시 반복된  셀프 수여  논란처음 이야기로 돌아가서… 2017년 10월 제가 해당 글을 쓴 뒤 청와대에서 피드백을 받았습니다. 기대가 있었습니다. 글머리에도 말씀드렸지만 취임 초 진정한 보훈의 의미를 강조하고 나라에 공을 세운 분들에게 그에 합당한 예우를 해야 한다고 했던 문 대통령이었기에 더욱 그랬습니다. 하지만 돌아온 답은 ‘훈장은 대통령의 외교 등 업무수행에도 필요하다’는 내용으로 질문과는 다소 거리가 있는 내용이었습니다.그리고 4년 넘게 지난 오늘, 아침에 출근해 조간 신문을 펴니 <문 대통령 부부, 퇴임 전 1억 원 대 무궁화대훈장 ‘셀프 수여’ 한다>는 내용의 기사들이 곳곳에서 눈에 띄었습니다. 대선이 끝난 뒤 조만간 이런 기사가 나오지 않을까 생각은 하고 있었지만 막상 접하게 되자 머릿속이 복잡해졌습니다. 사실 관계에 부합하지 않는 논란이 또다시 반복되고, 줄곧 문제점을 지적해온 상훈법이 아무런 검토 없이 또다시 새 정권을 맞게 된다는 점 때문에 그랬습니다.참고로 무궁화대훈장은 원래 대통령용과 배우자용이 따로 있었고 제작비도 차이가 났습니다. 하지만 2016년 1월 1일부터 구분이 없어지면서 통일됐고, 이번에 문 대통령 부부에게 같은 훈장이 수여된다고 합니다. 훈장 제작비는 한 세트에 6천8백여만 원씩 모두 1억 3천여만 원입니다. 2013년 기준으로는 대통령용이 5천만 원, 배우자용이 3천5백만 원 정도였으니까 제작비도 많이 오른 셈입니다.윤석열 당선인은 대선 과정에서 ‘공정과 상식’을 강조해왔습니다. 나라를 위해 헌신한 사람에게 국가가 최고의 예우를 할 수 있도록 하는 건 상식입니다. 공로에 걸맞은 훈장은 공정이기도 합니다. 또 ‘셀프 수여’ 논란은 윤 당선인과 후임 대통령을 위해서도 관련 법령의 손질이 필요합니다. ‘셀프 수여’ 논란이 더 이상 일지 않도록 대통령에게 수여되는 훈장의 정확한 의미와 수여 시기, 방법 등을 (예를 들면, 취임식 때 국민의 대표기관 수장인 국회의장이 수여한다든지) 정할 필요가 있습니다. 5년 뒤 또 같은 글을 쓰지 않았으면 하는 바람입니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=055&aid=0000960315"}