{"it": " MB사면·코로나·북핵 등 의제… ‘무난한 정권이양’ 시금석 | 16일 文 대통령·尹 당선인 회동오찬 겸해 배석자 없이 단독 회동겉으론 ‘질서 있는 인수인계’ 표명권성동, MB·김경수 맞사면 제기靑 “민정 폐지, 현정부 근거 부적절”공기업 등 인사권 놓고도 기싸움靑 “행사 당연”… 尹측 “협의 필요”    문재인 대통령과 윤석열 대통령 당선인이 16일 청와대에서 대선 이후 첫 회동을 한다. 사진은 2019년 7월 윤 당선인이 문 대통령으로부터 검찰총장 임명장을 받은 뒤 간담회장으로 이동하는 모습.   연합뉴스    문재인 대통령과 윤석열 당선인이 16일 대선 후 처음으로 만난다. 윤 당선인 측이 공개적으로 언급한 이명박 전 대통령 사면을 비롯해 코로나19 방역, 북핵 문제를 비롯한 한반도 안보 상황 등이 주요 현안이다. 양측은 모두 겉으로는 ‘무난한 인수인계’를 내세우고 있지만, 서로 불편한 감정이 감지된다. 윤 당선인 측이 공기업 인사에 대한 ‘협의’를 요청하자 청와대는 ‘임기 내 인사권 행사는 당연하다’고 불쾌감을 드러냈다.  청와대와 대통령직 인수위원회는 문 대통령과 윤 당선인이 16일 오후 오찬을 겸해 회동한다고 15일 공식 발표했다. 대선 7일 만이다. 배석자 없이 둘만의 회동으로 진행된다. 이철희 정무수석과 장제원 당선인 비서실장은 이날 서울 모처에서 만나 회동 의제 등을 조율한 것으로 알려졌다.  양측 회동에서 가장 주목받는 부분은 이 전 대통령 사면 문제다. 김은혜 당선인 대변인은 이날 브리핑에서 “윤 당선인은 이 전 대통령의 사면을 요청하겠다는 생각을 오래전부터 견지해왔다”고 밝혔다. 윤 당선인 측은 이외에 코로나19 추경안 등도 의제라고 언급했다. 장 비서실장은 기자들과 만난 자리에서 “코로나 관련 추경에 대해 (당선인이) 말씀을 하셔야 되지 않나 (생각한다)”고 설명했다. 윤 당선인은 선거 과정에서 50조원 이상의 재정자금을 확보해 손실보상을 하겠다고 공약한 바 있다. 러시아의 우크라이나 침공 사태가 미치는 영향과 북한의 미사일 도발 등과 같은 외교·안보지형 변화에 따른 대응 관련 논의가 있을 전망이다.     이명박 전 대통령. 연합뉴스    양측 모두 질서 있는 인수인계를 다짐하고 있지만, 불협화음의 조짐이 엿보이고 있다. 윤 당선인 측 국민의힘 권성동 의원은 이날 MBC 라디오 인터뷰에서 지난해 박근혜 전 대통령 사면 당시 문 대통령이 이 전 대통령 사면을 하지 않은 것은 문 대통령 최측근인 김경수 전 경남지사와 동시 사면하기 위함이었다는 자신의 주장을 상기시키면서 “문 대통령 입장에서 김 전 지사는 그냥 놔둘 수 없다. 살려줄 것”이라고 말했다.  청와대 핵심관계자는 “사면은 대통령 고유 권한으로 제가 말씀드리는 건 적절치 않다”고 말했다. 또 다른 관계자는 “이 전 대통령을 구속시킨 사람이 윤 당선인으로 풀어달라는 건 본인이 결자해지하겠다는 뜻 아니냐”고 반응했다. 청와대는 윤 당선인이 ‘뒷조사를 청산하겠다’며 민정수석실 폐지를 공언한 것에 대해서도 “현 정부에서 하지 않았던 일을 들어서 민정수석실 폐지의 근거로 삼는 것은 적절하지 않다”고 비판했다.    인사권을 둘러싼 기싸움도 벌어지고 있다. 김 대변인은 “문재인정부에서 꼭 필요한 인사의 경우에는 협의를 진행하고 그렇지 않을 경우에는 인수인계가 원활하게 진행될 수 있도록 요청했다”고 말했다. 공기업을 비롯한 일부 인사에 대해 인수위 측과 사전에 논의해야 한다는 것이다. 현재 이주열 한국은행 총재와 강민아·손창동 감사위원 등 일부 합의제 행정기구 인사들의 임기가 3월 말에 끝난다. 청와대의 한 고위관계자는 “임기 내에 주어진 인사권을 행사하는 것은 당연하다”고 반박했다. 그러면서 “검찰총장, 경찰청장 등 권력기관 인선은 후임 정부와 협의한 전례가 있었지만, 나머지는 협의한 적이 없다”고 말했다.  다만 양측이 일부 인선을 두고 타협할 여지도 있다. 정재훈 한국수력원자력 사장의 임기는 오는 4월 종료되는데 아직은 후임 인선이 진행 중이지 않은 것으로 알려졌다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003676291"}