{"it": " MB사면·코로나 추경·방역지침·北동향…文·尹 회동 의제는 | 이철희·장제원 오늘 의제 조율…국정 전반  허심탄회  대화 국민통합  기조 속 MB 사면 주목…장제원  文대통령 부담갖고 하시라 추경 협조 구할듯, 거리두기 논의 주목…北 도발 속 안보문제도 집중 논의문재인 대통령-윤석열 대통령 당선인 16일 회동(서울=연합뉴스)  문재인 대통령과 윤석열 대통령 당선인이 16일 오후 청와대에서 대선 후 첫 회동을 한다.    지난 9일 대선이 치러진 지 정확히 일주일만이다.    두 사람의 대면은 윤 당선인이 지난 2020년 6월 반부패정책협의회에 참석하기 위해 청와대를 찾은 뒤 21개월만이다.    사진은 지난 2019년 7월 25일 문재인 대통령이 당시 신임 검찰총장이던 윤석열 대통령 당선인에게 임명장을 수여한 뒤 간담회장으로 향하는 모습. 2022.3.14 [연합뉴스 자료사진] photo@yna.co.kr(서울=연합뉴스) 이슬기 박경준 기자 = 문재인 대통령과 윤석열 대통령 당선인의 16일 청와대 오찬 회동을 앞두고 신·구 행정부의 수반이 어떤 의제로 대화를 나눌지에 관심이 쏠린다.    청와대와 윤 당선인 측 모두  허심탄회한 대화 ,  격의없는 대화 를 공언한 가운데 국정현안 전반에 걸쳐 폭넓은 얘기가 오갈 것이라는 관측이 나온다.     이철희 청와대 정무수석과 장제원 당선인 비서실장은 15일 직접 만나 문 대통령과 윤 당선인의 오찬회동 테이블에 오를 세부 의제를 조율한다.  국민통합을 위해 이명박 전 대통령을 즉각 석방하라 (서울=연합뉴스) 진연수 기자 = 전직 국회의원들이 24일 서울 종로구 청와대 분수대 앞에서  국민통합을 위한 이명박 전 대통령 즉각 석방 촉구 긴급 기자회견 을 하고 있다. 2022.1.24 jin90@yna.co.kr정치권의 이목이 쏠린 주제는 단연 이명박 전 대통령의 사면 문제다.     윤 당선인 측 김은혜 당선인 대변인은 이날 오전 브리핑에서  윤 당선인은 이명박 전 대통령 사면 요청하겠다는 생각을 오래 전부터 견지해왔다 며 사면 건의 방침을 공식화했다.    장 실장은 이날 서울 통의동 인수위 앞에서 기자들과 만나  우리가 (MB 사면을) 건의하는 것이고 수용하는 것은 문 대통령께서 하시는 것 이라며  문 대통령께서 부담을 가지고 하시라는 것이다. 사면권은 대통령이 보유한 권한 이라고 말했다.    국민의힘 내부에선 이 전 대통령 사면과 관련해 긍정적인 전망이 적지 않다.     이번 대선에서 양 진영의 극단적인 대립을 확인한 만큼 국민통합 차원에서 문 대통령이 결단을 내리지 않겠느냐는 것이다.     국민통합이 현 시점에 가장 시급한 과제라는 데에도 문 대통령과 윤 당선인 측 이견이 없다.      이런 측면에서 여권 내에서도 결국 문 대통령이 사면 건의를 수용할 것이라는 관측에 무게가 실린다.     일각에선 김경수 전 경남도지사 사면 건과 맞물려 검토될 수 있을 것이라는 전망도 나온다.    다만 청와대는 이 전 대통령의 사면과 관련해서 아직 내부에서 논의된 바도 없을 뿐더러 문 대통령 역시 참모들에게 이와 관련한 의견을 비친 적이 없다고 한다.     청와대 고위관계자는 통화에서  윤 당선인이 정식으로 건의하면 그때 가서 고민하면 될 문제 아니겠나 라며  대통령은 일단 당선인의 건의를 잘 들을 것 이라고만 했다.장제원 비서실장과 악수하는 윤석열 당선인(서울=연합뉴스) 윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금융감독원 연수원에 마련된 당선인 집무실로 출근하며 장제원 비서실장과 악수하고 있다. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr    오미크론 확산 속에 코로나19 피해보상 문제도 회동 테이블에 오를 가능성이 높다.     앞서 윤 당선인은 후보 시절 코로나19로 피해를 입은 소상공인·자영업자에 대한 적극적인 보상과 방역 대책 변화 등을 공언했다.     윤 당선인 측은 구체적으로 코로나19 피해를 시급히 구제하기 위해 문 대통령 임기 내 추가경정예산(추경) 편성을 건의할 것으로 보인다.    장 실장은 기자들과 만나  코로나 관련한 추경에 대해 말씀을 하셔야 되지 않나 싶다 며  자영업자들에게 확실하게 보상이 돌아갈 수 있도록 저희들이 (추경)안을 짜면, 대통령께서는 적극적으로 정부 입장에서 해달라는 얘기들이 나올 수 있다 고 말했다.    안철수 인수위원장이 직접 이끄는 인수위 내 코로나비상대응특위에서 피해 보상을 위한 구체적인 추경 규모를 짜면, 문재인 정부에서 추경안을 편성해 새 정부 출범 전 국회 통과까지 가능하지 않겠느냐는 뜻으로 해석된다.     국민의힘 한 관계자는 통화에서  코로나 피해 구제가 시급한 상황에서 문재인 정부가 추경안 편성에 협조한다면 협치의 모양새도 좋지 않겠나 고 말했다.    이와 맞물려 사회적 거리두기 등 방역지침 조정이 논의될지도 관심이 쏠린다.     윤 당선인의 경우 후보 시절  (식당·카페 등의) 24시간 영업 ,  방역패스 완전 철폐  등을 공약으로 내건 바 있어 거리두기 완화에 힘을 실을 가능성이 크다.    현재 정부는 20일까지  사적모임 인원 6명 까지·식당 및 카페 영업 오후 11시까지  라는 지침을 적용하고 있지만, 상황에 따라 20일이 되기 전에도 일부 완화가 이뤄질 수 있다.     문 대통령도 지난달 21일 거리두기 조정 문제와 관련해  상황에 따라 언제든 유연하게 (거리두기를) 조정할 수 있다 고 언급한 바 있다.    다만 현재 오미크론 대유행 속에 일일 신규 확진자 수가 30만명을 훌쩍 넘는 상황을 고려하면 거리두기 조정을 서두르지 않을 것이라는 예상도 나온다.     이밖에도 북한의 ICBM(대륙간탄도미사일) 발사 가능성 등 대북문제, 국제 정세에 따른 에너지 가격 상승 등 외교·안보 현안도 주된 의제로 다뤄질 수 있다.     최근 북한의 도발 징후가 곳곳에서 포착되는 가운데 안보 현안에 있어서 만큼은 진영을 떠나 협조해야 한다는 것이 문 대통령과 윤 당선인 측의 공통된 생각이다.    앞서 서훈 청와대 국가안보실장이 대선 종료 후 얼마 지나지 않은 지난 12일 윤 당선인에게 외교·안보 사안을 브리핑한 것도 같은 맥락에서다.    엄중한 한반도 정세를 고려하면 안보를 위해 머리를 맞대는 데 시간을 지체할 수 없다는 것이다.     아울러 정치권에서는  공공기관 알박기 인사  우려와 관련한 논의도 오갈 수 있다는 이야기가 나온다.    윤 당선인 측은 이날  꼭 필요한 인사의 경우 저희와 함께 협의를 진행하고, 그렇지 않으면 업무 인수인계가 원활히 진행되도록 요청한 상태 라고 밝힌 바 있다.    다만 청와대와 윤 당선인 측이 이 문제에 대한 인식이 달라 회동에서 논의가 평행선을 달릴 가능성도 있다.    청와대 핵심관계자는 이날 기자들과 만나  임기 내 (문 대통령이) 인사권을 행사하는 것은 당연하다고 생각한다 고 말해 윤 당선인 측과의 협의 없이도 인사권을 행사할 수 있음을 시사했다.    wise@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013051823"}