{"it": " Stocks fall for a third day as China weighs on sentiment |   A screen in Hana Bank s trading room in central Seoul shows the Kospi closing at 2,621.53 points on Tuesday, down 24.12 points, or 0.91 percent, from the previous trading day. [YONHAP]     Stocks retreated for a third consecutive session on Tuesday, as investors were in wait-and-see mode ahead of the U.S. Federal Open Market Committee meeting. The won fell against the dollar.    The benchmark Kospi lost 24.12 points, or 0.91 percent, to close at 2,621.53 points.    Trading volume was moderate at about 593 million shares worth 9.4 trillion won ($7.6 billion), with gainers outnumbering losers 569 to 288.    Foreigners sold a net 677 billion won, while institutions bought 38 billion won and retail investors purchased 606 billion won.    Stocks opened weak, taking a cue from the overnight Wall Street losses.    The tech-heavy Nasdaq composite lost 2.04 percent, and the Dow Jones Industrial Average closed flat.    The U.S. Federal Reserve is widely expected to start hiking the interest rates from near zero this week, as the Ukraine conflict could further jack up U.S. inflation.    Local stocks also came under selling pressure in line with their Asian peers amid a looming conflict between Beijing and Washington over the former s support for Russia s invasion of Ukraine.     The possibility of China s support of Russia seems to have raised concerns about aggravating U.S.-China tensions, which triggered an outflow of foreign cash,  Meritz Securities analyst Lee Jin-woo said.     Investor wariness about the Fed s rate hikes also weighed on the Kospi,  Lee added.    Samsung Electronics decreased 1 percent to 69,500 won, and chipmaker SK hynix shed 3.02 percent to 112,500 won.    LG Chem lost 3.94 percent to 439,000 won, and carmaker Hyundai Motor moved down 0.91 percent to 163,000 won.    Among gainers, KB Financial Group added 1.61 percent to 56,700 won, with Kakao Bank jumping 5.42 percent to 52,500 won.    The local currency closed at 1,242.8 won against the dollar, up 0.5 won from the previous session s close.    The Kosdaq declined 1.22 points, or 0.14 percent, to close at 871.22 points.    Bond prices, which move inversely to yields, closed lower. The yield on three-year government bonds gained 0.4 basis point to 2.288 percent, and the yield on the benchmark 10-year government bond added 14.6 basis points to 2.14 percent.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022250"}