{"it": " Yoon to ask Moon for pardon for former president Lee |   Former President Lee Myung-bak is transferred to Anyang Correctional Institution in Anyang, Gyeonggi, where he is serving a 17-year sentence, on Feb. 10, after release from the hospital. [YONHAP]    President-elect Yoon Suk-yeol is expected to ask for a special pardon for former President Lee Myung-bak in a meeting with President Moon Jae-in on Wednesday.      Yoon will have a one-on-one luncheon at noon with Moon, without any aides, to have frank discussions, said Kim Eun-hye, Yoon s spokesperson, said in a briefing Tuesday.     President-elect Yoon has long thought of requesting a pardon for former President Lee Myung-bak,  said Kim, adding that the meeting is hoped to  serve as a chance for national unity and reconciliation.       Lee, 80, who was president from 2008 to 2013, has been serving a 17-year sentence for embezzlement and bribery since 2018.      The top court ruled that Lee embezzled 25.2 billion won from auto parts company DAS, an auto parts company that prosecutors claimed was a conduit through which the former president amassed funds for his political and personal activities.     Yoon will be able to grant presidential pardons after he takes office, but asking the liberal Moon to do it would have stronger political symbolism in terms of national unity. Both Yoon and Lee are from the conservative People Power Party (PPP), and many of the president-elect s close aides have links to the Lee administration.    PPP floor leader Kim Gi-hyeon said in a Facebook post Monday,  The people elected President-elect Yoon Suk-yeol to prevent political division and open a new era of harmony and prosperity through national unity.     He added,  In that sense, it is time to put an end to the issues of pardons for former President Lee and Samsung Electronics Vice Chairman Lee Jae-yong,  who was also convicted of bribery in January 2017 and paroled last August, and called on Moon to make a decision.    Blue House spokesperson Park Kyung-mee confirmed Tuesday the luncheon meeting between Moon and Yoon  will be held without other attendees in order to have a candid conversation.     The meeting will come one week after the presidential election. Moon and Yoon last met in June 2020, when Yoon was still prosecutor general.      Moon and Yoon are expected to discuss many things, such as measures to ensure a smooth transition, Covid-19 response and North Korea.      When asked if Moon is considering the possibility of a pardon for Lee, a senior Blue House official said,  A pardon is the president s exclusive authority, so it won t be appropriate to comment further on it.     Political observers have pointed out that if Moon accepts Yoon s request for a possible pardon for Lee, it may coincide with the Buddha s birthday holiday, which falls on May 8 this year, a day before his five-year term ends.    Some opposition PPP lawmakers speculated that former South Gyeongsang Gov. Kim Kyung-soo may also be granted a special pardon. Kim, a close aide to Moon, was sentenced to two years in prison for conspiring to manipulate online opinions ahead of the 2017 presidential election.    Yoon served as prosecutor general in the Moon administration from 2019 to May 2021 and is recognized for successfully pursuing high-profile corruption and abuse of power cases involving figures from the previous administrations of Lee Myung-bak and Park Geun-hye.     Yoon won a conviction in 2013 for Lee Sang-deuk, brother of former president Lee Myung-bak, for accepting illegal slush funds.     But Yoon has repeatedly said he supports a pardon for Lee because of his age and deteriorating health.    Lee was admitted to the Seoul National University Hospital for treatment of unspecified chronic illnesses in January. He is known to have diabetes.    Lee was excluded from recent special pardons that freed former President Park Geun-hye. Park succeeded Lee as president in 2013 until she was impeached and then removed in 2017.    On Dec. 24, Moon granted a special pardon to Park ahead of the new year.    The 69-year-old Park s deteriorated health was described as the main reason for granting her amnesty.      Park was impeached in December 2016 and removed from office in March 2017 over an influence-peddling scandal surrounding her close confidante Choi Soon-sil. She was later convicted of corruption and abuse of power and sentenced to a total of 22 years in prison.    Park, who had shoulder surgery in 2019, has suffered from chronic shoulder and back pain and was hospitalized three times last year. She was released on New Year s Eve directly from the Samsung Medical Center in southern Seoul, where she was hospitalized, having spent 1,737 days in incarceration, the longest imprisonment of any former Korean president.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022253"}