{"it": " Yoon goes hunting for new presidential office site |   The Defense Ministry compound, left, in Yongsan District, and the Foreign Ministry building, left of the central government complex building in Gwanghwamun, central Seoul, have emerged as possible venues for President-elect Yoon Suk-yeol’s presidential office. [YONHAP]    President-elect Yoon Suk-yeol is considering moving his presidential office to the Foreign Ministry building in Gwanghwamun or the Defense Ministry compound in Yongsan in central Seoul.      During the campaign, Yoon pledged to make the presidential office less isolated and more approachable to the public and the press.      The idea of relocating the presidential office has been proposed by previous presidents, but eventually was deemed infeasible, largely because of security. Yoon set up a transition task force on the Blue House relocation, which is reviewing options.      On the campaign trail, he promised to move the presidential office from the not very accessible Blue House to the central government complex in nearby Gwanghwamun in Jongno District.     The central government complex is currently used by other government ministries and agencies.     A new idea is a slight variation: to use the Foreign Ministry, situated in an annex building of the central government complex.      The prime minister s residence in Samcheong-dong would be reviewed as the presidential residence if the office ends up in Gwanghwamun.     As an alternative to Gwanghwamun, officials on the task force are also considering the Ministry of National Defense compound in Yongsan District.    The Defense Ministry complex could resolve security concerns. It is equipped with a helicopter pad, situation room and underground bunkers. It is also close to the former U.S. Forces Korea s Yongsan base.      If the presidential office is relocated there, official residences of military leaders such as the chief of staff or defense minister in the affluent Hannam-dong neighborhood in Yongsan could become Yoon s presidential residence.    There are no high-rise buildings nearby, and it is easy to block traffic for presidential security purposes.      PPP officials visited the Defense Ministry compound Tuesday to inspect it. However, some point out that the Defense Ministry is not that different from the Blue House in terms of isolation.    Yoon plans to make a decision by early next week. His term begins May 10.    On the campaign, Yoon criticized Korea s  imperial  presidency and said a leader should communicate more with the people and the press. He said the Blue House could be made into a museum or a public park.      He also called for a slimmed-down presidential office and the delegation of more responsibilities to the prime minister.      On Monday, Yoon said he plans to abolish the office of the Blue House senior secretary for civil affairs, which has been used to conduct secret probes into political opponents and ordinary people.      Yoon plans to benchmark the U.S. personnel vetting system and let the Justice Ministry and police take over such roles.      On Tuesday, Yoon also filled key positions on his transition team in the realms of foreign policy and national security, economics, and administrative affairs.    Kim Sung-han, who served as second vice foreign minister from 2012 to 2013 for the Lee Myung-bak administration, was tapped as head of a foreign affairs and security subcommittee.      Kim, an international studies professor at Korea University, spent 30 years as a career diplomat. He is a childhood friend of Yoon, attended the same elementary school, and is known to be one of his foreign policy advisers.    He is expected to play a role in bolstering the alliance with the United States, Yoon s spokesperson Kim Eun-hye said.    Kim Tae-hyo, a former presidential secretary on national security strategy for the Lee administration and a political science professor at Sungkyunkwan University, and retired Lt. Gen. Lee Jong-sup, a former vice chairman of the Joint Chiefs of Staff, were also appointed as members of the foreign policy subcommittee.      Choi Sang-mok, a first vice minister of economy and finance in the Park Geun-hye administration, will head a subcommittee on the economy, and is expected to come up with plans for Covid-19 support for small businesses and pension reforms.    Kim So-young, an economics professor at Seoul National University, and Shin Sung-hwan, a finance professor at Hongik University, were also named as members of the economy subcommittee.      People Power Party (PPP) Rep. Lee Yong-ho, a former journalist, will head the subcommittee on legal, political and administrative affairs. PPP Rep. Yoo Sang-bum was also named to the subcommittee.      Rep. Lee will be tasked with  restoring common sense and fairness in society,  said spokesperson Kim.    Park Joo-sun, a former National Assembly deputy speaker, was appointed to oversee Yoon s inauguration preparations.    Yoon has said that his personnel appointments will be based on merit, rather than filling quotas for women or people from certain regions. In contrast, Moon Jae-in pledged to fill 30 percent of his Cabinet with females.      Yoon held a phone call Monday evening with British Prime Minister Boris Johnson and discussed the Ukraine crisis, said spokesperson Kim.      In the 15-minute call, they also discussed concerns about North Korea s recent missile tests and the need to cooperate with the UN Security Council on Pyongyang s denuclearization.    They agreed that Russia s invasion of Ukraine is a threat to values shared by the two countries and an attack on freedom and democracy around the world, Kim said.     |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022263"}