{"it": " 北순안비행장에 ICBM 발사용 구조물 들어서…美 ‘코브라볼’ 띄웠다 | 15일 미국의소리(VOA)는 위성사진 업체 ‘플래닛 랩스’의 사진 분석을 통해 북한이 평양 순안국제공항에서 이동식발사대(TEL)을 통한 미사일 발사를 준비하고 있는 것으로 보인다고 보도했다.(VOA 갈무리)© 뉴스1북한 평양 순안비행장에 신형 대륙간탄도미사일(ICBM) ‘화성-17형(KN-28)’ 시험발사를 위한 대형 콘트리트 구조물이 들어선 것으로 확인되면서 사실상 북한이 도발 카운트다운에 돌입했다는 분석이 나온다. 한미 양국은 순안비행장 일대에 특이 동향이 포착된 지난주부터 감시·정찰자산을 총동원하며 발사 임박 징후를 주시하고 있다.● 2017년 ICBM 발사 때 등장한 구조물 들어서15일 미국의소리(VOA)가 보도한 민간 위성업체 ‘플래닛 랩스’의 순안비행장 일대 위성사진에 따르면 대형 콘크리트 구조물이 등장한 시점은 10일이다. 12일엔 북쪽 활주로와 유도로 사이에 폭이 50m, 길이가 각각 220m, 100m 규모의 콘크리트 구조물 2개가 확인됐다. 현재 구조물 주변에선 북한군 병력 및 이동식발사차량(TEL)의 분주한 움직임이 지속되고 있는 것으로 전해졌다.  해당 구조물은 TEL에서 중거리탄도미사일(MRBM)급 이상의 미사일을 발사할 때 이를 지탱하는 역할을 하는 것으로 보인다. 지반이 연약한 곳에서 발사 시 발사대가 망가지거나 미사일 궤도가 틀어지는 것을 방지하기 위해 콘크리트 구조물 위에 TEL을 배치해 발사에 나서는 것.   북한은 2017년 7월 평안북도 구성 일대에서 ICBM ‘화성-14형’을 쏠 때도 콘크리트 위에 바퀴가 8쌍인 8축 TEL을 배치했고, 약 4개월 뒤인 11월 ‘화성-15형’ 발사 당시에도 9축 TEL이 콘크리트 구조물 위에 위치해 있었다. 신종우 한국국방안보포럼 전문연구위원은 “수백t에 이르는 TEL과 탄도미사일 무게, 발사 압력을 견디기 위한 지표면 안정화 작업의 일환”이라고 분석했다.  이런 상황에서 이날 일본 오키나와 가데나 기지를 이륙한 미 공군의 코브라볼(RC-135S)은 이날 수도권과 서해 상공에 출격했다. 미 공군이 3대를 보유한 코브라볼은 적외선 센서와 광학장비 등을 통해 수백㎞ 밖에서도 미사일 발사 징후를 관측할 수 있고, 발사 시 비행 궤적과 탄두 낙하지점을 추적한다. 전날(14일) 대북 전자신호 및 통신감청 임무를 수행하는 리벳조인트(RC-135W)가 한반도 상공을 비행한 데 이어 이틀 연속 정찰감시 자산이 동원된 것. 군 소식통은 “신형 ICBM 발사가 당장이라도 이뤄질 수 있다는 의미”라며 “화성-17형이 처음으로 정상궤도로 발사될 경우 비행궤적 및 특성을 정밀 분석해 실체를 파악하는 게 핵심”이라고 전했다.● 美, ICBM 발사 시 군사적 대응 암시화성-17형 시험발사 임박 징후가 포착되면서 미 태평양공군사령부는 강경 대응을 예고했다. 케네스 윌즈바흐 미 태평양공군사령관은 14일(현지시간) “만약 우리에게 다른 명령이 내려진다면 이를 실행할 준비도 돼 있다”고 했다. 윌즈바흐 사령관이 다른 명령에 대해 구체적으로 언급하지는 않았지만 일각에선 북한이 미국 본토나 동맹국을 실질적으로 위협할 경우 군사적 대응에 나설 수 있다는 경고를 보낸 것이라는 해석이 나온다.  윌즈바흐 사령관은 “한국과 일본의 동료들이 ICBM과 관련해 북한의 움직임에 대해 매우 우려하고 있다”며 “기밀 정보를 확인해줄 수는 없지만 적어도 우리는 북한이 두 차례 ICBM처럼 보이는 미사일을 발사한 것을 목격했다”고 말했다. 이어 “북한이 세계가 러시아와 우크라이나에 집중하고 있는 것을 이용하려는 것인지 아니면 다른 전략을 갖고 있는 것인지 주목하고 있다”고 덧붙였다.  젠 사키 백악관 대변인은 이날 브리핑에서 북한의 신형 ICBM 발사에 대해 신중한 태도를 보였다. 사키 대변인은 “미래에 대해 예측하기 어렵다”며 “지금 말할 수 있는 것은 과거 북한이 4명의 미국 대통령 임기 동안 미사일 발사로 긴장을 고조시켜왔지만 최근 시험발사는 미사일을 발사한 뒤 대대적으로 선전했던 과거와 다르다는 점”이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=020&aid=0003416521"}