{"it": " 北 ICBM 발사 임박… 순안공항서 새 구조물 2개 포착 | 이동식발사대 이용 때 하중 지지주한미군, 요격미사일 배치 공개북한 평양 순안국제공항 북쪽 활주로에 이동식 미사일 발사대(TEL) 차량 설치 때 사용하는 콘크리트 지지대가 증설됐다. 사진은 지구관측위성 ‘센티널2A’가 지난 6일(왼쪽)과 11일 각각 촬영한 순안공항 북쪽 활주로 일대 위성사진.센티널 허브 캡처북한이 이동식발사대(TEL)에서 대륙간탄도미사일(ICBM)을 쏠 때 필요한 구조물을 평양 순안공항에 설치한 정황이 15일 포착됐다.ICBM 시험발사가 임박하면서 한반도 안보위기가 고조되는 가운데 한미 정찰자산이 이틀 연속 한반도 상공에 출격했고, 주한미군은 요격미사일의 전개·배치 훈련 내용을 이례적으로 공개하는 등 대북 경고메시지를 발신했다.미국의소리(VOA) 방송은 이날 위성사진 서비스 ‘플래닛 랩스’가 지난 12일 순안비행장을 촬영한 사진에서 새로운 콘크리트 구조물이 포착됐다고 전했다. 북한이 TEL에서 미사일을 쏠 때 지지대 역할을 하는 콘크리트 토대 2개는 순안비행장 북쪽 활주로와 유도로 사이에 자리했다.토대의 폭은 50ｍ로 같고 길이는 각각 220ｍ, 100ｍ 규모로, 지난 8∼9일 설치된 것으로 추정된다. 콘크리트 토대는 지반이 약한 장소에서 미사일을 발사할 때 발사대가 손상되거나 미사일 궤도가 틀어지는 것을 방지하기 위해 설치된다.브루스 베넷 랜드연구소 선임연구원은 VOA에 “연료가 가득한 미사일을 실으면 TEL은 매우 무겁고, ICBM과 같은 대형 미사일을 발사할 때 이를 견딜 토대가 필요하다”고 설명했다. 북한은 지난달 27일과 이달 5일 순안비행장에서 신형 ICBM인 ‘화성 17형’의 성능시험을 위한 시험 발사를 한 것으로 한미 정보 당국은 보고 있다.다만 북한은 정찰위성 개발 명분으로 발사체 시험 발사를 했다고 주장했다. 북측은 과거에도 콘크리트 바닥을 만든 뒤 TEL을 올려 미사일을 발사했다.합참 관계자는 북한의 ICBM 발사 및 핵실험 준비 동향과 관련해 “한미 정보 당국은 긴밀한 공조하에 관련 동향을 면밀히 추적 감시하고 있으며 확고한 대비태세를 갖추고 있다”고 했다. 통일부도 “북한의 (ICBM 발사 징후) 조치를 강력히 규탄하고 일련의 긴장 조성 행위를 즉각 중단할 것을 거듭 촉구한다”고 밝혔다.한미 당국은 북한이 언제든 미사일을 발사할 가능성이 있다고 판단하는 것으로 전해졌다. 군용기 추적 사이트 등에 따르면 미군 정찰기 RC135S ‘코브라볼’과 RC135V ‘리벳조인트’ 등이 전날과 마찬가지로 서해 일대와 수도권·강원 상공을 오가며 대북 감시 비행을 했다. 미 공군이 운용하는 RC12X ‘가드레일’ 정찰기도 다수 출격했으며 우리 공군이 운용하는 E737 ‘피스아이’ 조기경보기도 이날 서해 상공을 장시간 비행한 것으로 전해졌다.주한미군은 이날 보도자료에서 “올해 들어 빈번해진 북한의 미사일 발사와 미 인도태평양사령부의 탄도탄 방어태세 강화 지시에 따라 한국에 주둔 중인 미8군 제35방공포병여단이 검증훈련의 강도를 강화했다”면서 “모든 위협이나 적으로부터 대한민국을 방어하기 위한 주한미군의 방어 공약과 능력을 보여 주기 위한 것”이라고 강조했다. 주한미군은 35방공여단이 정해진 모의전투 상황하에서 요격용인 패트리엇 지대공 미사일을 특정 장소로 전개하고 대공 및 미사일 작전을 수행하는 관련 사진을 이례적으로 공개했는데, 북측을 겨냥한 경고 메시지라는 해석이 나온다.한편 미 행정부 고위 관계자는 14일(현지시간) 브리핑에서 이탈리아 로마에서 열린 제이크 설리번 미 백악관 국가안보보좌관과 양제츠 중국 공산당 정치국원의 회동에 대해 “우리는 북한의 최근 긴장 조성 행위에 대해 심각하게 우려하고 있다. 설리번 보좌관은 우려뿐 아니라 현시점에서 취할 필요가 있는 조치들과 중국과 함께 관여할 수 있기를 바라는 일들을 분명히 했다”고 말했다. 미국은 최근 북한이 도발은 멈추고 대화로 나올 수 있도록 중국이 나서 설득해 달라는 입장을 보이고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=081&aid=0003258390"}