{"it": " 尹이 받을 인프라 ‘청구서’ 줄줄이… 포퓰리즘부터 걷어내야 | 지난 3월 3일 세종시 조치원역을 찾아 충청권 광역철도(대전~세종~청주공항) 신설을 공약한 윤석열 국민의힘 후보(현 대통령 당선인).photo 뉴시스3·9 대선에서 윤석열 국민의힘 후보가 이재명 더불어민주당 후보를 꺾고 제20대 대통령으로 당선되면서 지방공약에도 관심이 쏠린다. 윤석열 당선인은 대선 지방공약집에서 서울과 인천은 물론 부산, 대구, 대전 등 지방광역시의 도심 통과 철도 지하화 등 줄잡아 수조원대의 굵직한 공약들을 여럿 발표한 상태다. 부산 가덕도신공항과 대구경북 통합신공항, 제주 제2공항 조기 조성을 비롯해 광주공항의 무안공항 이전, 새만금 국제공항 건설, 서산 민간공항(충남공항) 조성 등 공항 건설 공약도 넘쳐난다.    하지만 이들 대형 인프라 공약은 5년 남짓한 대통령 임기 내에 실현하기가 쉽지 않다. 당장 코로나19 피해극복을 위한 막대한 재원마련이 필요한 상황에서 수요조차 의심스러운 불요불급한 인프라 공약을 위해 또다시 막대한 세금을 투입해야 하는지도 의문이다. 윤 당선인이 내놓은 공약들 중에는 지역별로 상충되는 공약도 적지 않다. 이에 오는 5월 10일 새정부 출범 전 대통령직 인수위 운영과정에서 공약의 시급성과 필요성 등을 종합적으로 고려해 선택과 집중을 해야 한다는 지적이 나온다.    가장 실현가능성이 의심되는 공약은 각 지역마다 넘쳐나는 철도지하화 공약이다. 도심 구간 철도는 지상단절과 소음피해 등으로 오래전부터 지하화 필요성이 제기돼 왔다. 하지만 별도 구간을 새로 뚫어 노선을 바꾸지 않는 이상 기존 구간에 철도를 운행하면서 공사를 병행하는 것이 쉽지 않다. 노선을 바꿀 경우 기존 구간 이용자들의 반발도 고려해야 한다. 이로 인해 도심 구간 철도지하화는 각종 선거 때마다 단골 공약으로 등장했지만, 경의선(옛 용산선 구간)을 제외하고 지금까지 실현된 것은 손에 꼽을 정도다.도심 철도지하화 넘쳐나    윤석열 당선인은 서울·인천·경기 등 수도권 경우 경부선(서울역~군포 당정), 경원선(청량리~도봉산), 경인선(구로~인천역) 지하화를 공약한 바 있다. 해당 구간을 지하화하면 막대한 지상부지가 생기는 장점이 있지만, 당장 수도권 2500만명의 출퇴근길에 미치는 영향이 너무나 크다. 또 윤 당선인 측은 부산은 경부선(화명~가야차량기지) 도심구간을 지하화하고, 대구는 경부선 고속철도 도심구간, 대전은 경부선과 호남선 대전 도심 통과구간을 지하화하겠다고 공약한 상태다.    지속적인 인구감소로 수요마저 의심되는 지방 철도 건설 공약도 넘쳐난다. 강원 지역의 경우 강원내륙선(원주~철원)을 건설하고, 실시설계 중인 동서고속화철도(춘천~속초)도 조기 완공하기로 공약했다. 충청권 공약으로는 청주 도심을 통과하는 충청권 광역철도(대전~세종~청주공항)를 부설하고, 충북 오송(청주)~강원 원주 간 철도 고속화, 서대전역에서 충남 삽교역(내포신도시)을 잇는 총연장 74㎞의 충청내륙철도, 충남 서산에서 경북 울진을 연결하는 총연장 322.4㎞의 중부권 동서횡단철도 구축도 약속한 상태다.    윤 당선인은 호남 지역 공약에서도 전북 익산~전남 여수 간 전라선 고속화, 광주~대구 간 달빛고속철 조기착공, 전북 전주~경북 김천 간 동서횡단철도 공약을 내걸었다. 또 영남 지역 공약으로는 서대구역(신설)에서 경북 군위와 의성 사이에 들어서는 대구경북 통합신공항을 연결하는 대구경북 광역철도를 놓고, 문재인 정부에서 예비타당성조사(예타) 면제사업으로 확정한 남부내륙철도(경북 김천~경남 거제)를 조기착공하고, 이를 다시 거제에서 부산 가덕도까지 추가 연장하는 공약까지 발표했다.    윤석열 당선인의 이런 공약들이 모두 실현되면 경부선과 호남선을 따라 남북축으로 형성된 국내 물류흐름과 별 관계없는 동서축 철도망에서도 무려 4개 노선이 신설되는 셈이다. 철도계의 한 관계자는 “문재인 정부에서 예비타당성조사 면제 사업으로 추진한 남부내륙철도조차 수요가 의심스러워 단선으로 추진 중인데, 이를 다시 거제에서 부산 가덕도까지 연결하는 것은 차기 대통령 임기 5년 내에는 결단코 실현이 불가능하다”고 단언했다.과도한 공항 신설과 확장    공항 신설 및 확장 공약도 과도하다. 우선 부산 지역에서는 문재인 정부에서 지난해 4·7 재보궐선거를 앞두고 ‘가덕도신공항 특별법’ 제정으로 예타 면제 단초를 마련한 부산 가덕도신공항을 조기건설하기로 했다. 이와 유사한 방식으로 ‘대구경북 통합신공항 특별법’도 제정해 대구경북 통합신공항도 조기에 조성하기로 했다. 이 밖에 울산공항 활주로와 청사도 확장하기로 공약했다. 한국공항공사에 따르면, 울산공항은 지난해 이용객이 88만명으로 부산 김해공항(885만명)의 10분의1에 그친다.    서남권과 중부권에도 공항 건설 공약이 넘쳐난다. 우선 광주공항 국내선을 전남 무안공항과 통합해 무안공항을 서남권 관문공항으로 육성하겠다고 공약했는데, 전북 새만금에도 새만금국제공항을 조기착공하겠다는 공약을 발표한 바 있다. 무안공항에서 새만금까지는 자동차로 1시간20분 거리다. 또한 충북 청주국제공항은 활주로를 재포장하고, 충남 서산 전투비행장에도 민항 기능을 추가해 ‘충남공항’으로 삼겠다고 공약한 상태다. 제주 지역 공약으로는 제주 제2공항 조기착공도 내걸었다.    윤석열 당선인이 내건 공항 공약 가운데 서산비행장의 민간공항 전환과 제주 제2공항 조기착공 등은 경쟁적으로 인프라 건설 공약을 내건 이재명 민주당 후보의 공약에도 포함되지 않는 내용이다. 항공업계의 한 관계자는 “제주 제2공항의 경우, 민주당이 대선 직후에 치를 6월 지방선거에서 제주 지역 여론을 고려해 대선 공약에 포함시키지 않은 것으로 안다”고 했다. 지난해 2월, 원희룡 전 제주지사 재임 중 실시했던 제주도민 대상 여론조사에서는 제2공항 반대가 51.1%로 찬성(43.8%)을 앞섰다.    지역별로 상충되는 또 다른 공약은 소위 ‘금융특구’ 공약이다. 윤 당선인은 서울 지역 공약으로 여의도 금융타운을 ‘금융허브특구’로 지정해 금융규제 완화와 각종 세제혜택을 부여하겠다고 공약했다. 그러면서 정작 부산 지역 공약으로는 여의도에 있는 KDB산업은행 본점을 부산으로 이전하겠다는 상충되는 공약을 발표했다. 산업은행 이전은 ‘본점은 서울에 둔다’고 못 박은 산업은행법(제4조) 개정이 필요하다. 국회 다수 의석을 차지한 민주당의 동의 없이는 불가능하고, 산은 노조 역시 이전에 결사반대하고 있다.    윤석열 당선인 측은 한술 더 떠 전북 지역 공약으로는 “전북을 연기금 특화 국제금융도시로 육성하겠다”는 약속까지 공약집에서 밝혔다. 지난 2017년 전북 전주로 이전한 국민연금공단을 의식한 공약이다. 이와 관련 국민의힘은 “전북금융센터 건립과 글로벌 금융사 및 자산운용사의 집적화”를 공약으로 내걸었다. 금융권의 한 관계자는 “국민연금도 전주로 이전한 후 고급인력들이 마다하고 퇴사자가 속출했는데, 글로벌 운용사들이 전주로 간다는 것이 말이나 되느냐”고 반문했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=053&aid=0000030798"}