{"it": " 尹노믹스 밑그림 3인방  정부주도는 곤란…기술혁신이 곧 성장  | 인수위 경제1분과 최상목·김소영·신성환의 정책인식 기업 규제 깨 저성장 대응시장경제 원칙에 기반해야 민간부문 공정경쟁 유도할듯가계부채 총량규제 관련해선신성환  조악한 인위적 대책 실수요자 대출 완화에 무게◆ 대통령직 인수위 가동 ◆  새 정부의 경제정책 밑그림을 그릴 핵심 인사들은  정부가 일방적으로 주도하는 경제정책은 금물 이라며  저성장에 대응하기 위한 핵심은 민간 부문 혁신이 돼야 한다 고 입을 모았다.15일 윤석열 대통령 당선인의 대통령직 인수위원회는 경제·금융정책을 짜는 경제1분과 간사에 최상목 전 기획재정부 차관, 인수위원에 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수를 각각 임명한다고 발표했다.세 사람 모두 시장경제와 민간 혁신을 강조하는 시장주의자라는 공통점이 있다. 시장의 효율성을 이용해 저성장·저출생·양극화를 극복한다는  윤석열노믹스 를 뒷받침할 적임자로 평가된다. 이에 따라 향후 인수위에서는 기업 규제를 속도감 있게 철폐하고 정부의 인위적인 시장 개입을 지양하는 경제 구상이 잇따를 것으로 관측된다.김 교수는 최근 매일경제와 만나  자본 축적이 충분히 이루어진 이후에는 기술 발전 속도와 경제 성장 속도가 비슷해진다 며  미국의 경우 코로나19 이전에 연간 경제성장률이 2~3%씩 나왔는데 이건 미국의 기술 성장 속도가 2~3% 정도 되기 때문 이라고 말했다. 그는  결국 우리도 기술 발전 속도를 늘려야 성장할 수 있다 면서  근본적인 저성장 대책은 기술 혁신과 생산성 향상이며 자본 축적으로 성장하는 데는 한계가 있다 고 지적했다.한국은행에 따르면 2001~2005년 5.1%이던 잠재성장률(물가 상승을 일으키지 않고 달성할 수 있는 성장률)은 2016~2020년에 2.6%, 2021~2022년에는 2% 선까지 추락했다. 2008년 금융위기 이후 총요소생산성(0.9%포인트)이 1%포인트 이내에서 정체된 게 이유다. 쉽게 말해 아무리 자본과 노동력을 쏟아부어도 기술, 경영혁신 등이 약해지며 성장률이 깎여나가고 있다는 뜻이다.가뜩이나 갈 길 급한 마당에 정부가 발목을 잡고 있다는 게 김 교수 인식이다. 그는  생산성 향상, 혁신을 저해하는 정부 주도 정책이 많은데 한국형 뉴딜이 대표적 이라며  정부 주도로 막대한 재정을 투입해 공공 일자리를 만들겠다는 구상은 오히려 성장을 더 악화시킬 것 이라고 평가했다. 그는  이제 성장 방법을 바꿔야 한다 며  시장경제 속에서 기업이 혁신할 수 있으며 규제 철폐와 생산성 확대가 이뤄지도록 정부가 시장경제를 많이 활용해야 한다 고 분석했다.규제를 어디까지 어떻게 풀 것인지에 대해서는 최 전 차관과 호흡을 맞출 것으로 보인다. 최 전 차관은 기업 활동의 자유를 대폭 높이되 책임은 강화하자는 소신을 갖고 있다.최 전 차관은 지난해 이석준 전 국무조정실장, 임종룡 전 금융위원장 등 전직 관료들과 함께 차기 정부가 추진해야 할 정책 과제를 제시한  경제정책 어젠다 2022 를 집필하면서  기준국가 라는 개념을 제시했다. 새 정부가 규제를 얼마큼 풀지와 관련해서는 그의 기준국가론이 힌트가 될 수 있다.기준국가제는 우리가 지향해야 할 가장 이상적인 국가를 설정하고 우리 규제 수준이 최소한 기준국가의 수준에 맞도록 제도를 개선해 나가자는 것이다. 수많은 규제에 억눌려 있는 기업의 경제적 자유도를 높이는 게 우리 경제의 글로벌 경쟁력을 가장 빠르게 강화하는 길이라는 지론이다. 이와 동시에 그는 공정한 경쟁 환경이 조성될 수 있도록 대주주 중심의 기업 지배구조를 개선하고 비지배주주 권익을 보호할 수 있는 견제 장치 등을 늘려야 한다고 봤다. 최 전 차관은  경제 활동 과정에서 사각지대 없는 사회안전망이 필요하다 면서도   부(負)의 소득세  도입은 중장기적으로 검토할 사안 이라고 피력했다. 부의 소득세는 소득이 일정 기준에 미치지 못하는 저소득층에게는 기본적인 삶을 영위할 수 있도록 정부가 급여를 지급하고, 고소득층에게는 누진적 과세를 부과하자는 것으로 미국 경제학자 밀턴 프리드먼이 1962년 제안한 개념이다.부의 소득세는 재원이 연간 170조원에 이를 것으로 추산되는 데다 기존 복지체계를 전면 개조해야 하기 때문에 단기간 달성할 수 있는 과제는 아니다. 따라서 새 정부에서는 종전 저소득층 지원책인 근로장려세제(EITC)를 보강하는 정책에 힘이 실릴 것으로 보인다.신 교수도 민간의 자율성을 강조하는 학자다. 그는 이날 매일경제와 통화에서  정부의 총량 규제(은행권 가계대출 증가율을 특정 목표치 이내로 제한하는 조치)는 조악한 규제 라며  보다 정교한 대책이 필요하다 는 의견을 피력했다.이에 따라 생애 첫 주택 구입자의 주택담보인정비율(LTV) 상한을 40%에서 80%로 확대(서울 등 규제지역 기준)하는 등 실수요자에 대한 대출 규제 완화에 속도가 붙을 것으로 관측된다. 가계부채 관리 대책은 총량 규제 등 정부 목표에 기계적으로 끼워 맞추기보다는 차주 상태에 따라 부채에 제동을 거는 맞춤형 대책에 힘이 실릴 전망이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004935135"}