{"it": " 尹, 美‧EU에만 특사 보낸다...4강 파견 관행 탈피  선택과 집중  |   윤석열 대통령 당선인이 10일 오전 서울 서초구 자택에서 조 바이든 미국 대통령과 전화통화를 하고 있다. 뉴시스           윤석열 대통령 당선인이 미국과 유럽연합(EU)에만 특사단을 파견하기로 했다. 그간 새 정부가 출범할 때면 의례적으로 4강국(미‧중‧일‧러) 모두에 특사를 보내오던 관행에서 탈피해 실리 위주의 ‘선택과 집중’ 특사 외교를 하겠다는 윤 당선인의 원칙에 따른 조치다.        15일 관련 사정에 밝은 복수의 소식통에 따르면 대통령직인수위원회는 4월 중 파견을 목표로 특사단 구성을 서두르고 있다. 대미 특사단장은 4선의 ‘미국통’인 박진 국민의힘 의원이 사실상 확정됐고, EU 특사단장은 아직 미정이라고 한다.        이전과는 다른 특사 외교의 형식을 택한 데 대해 인수위 핵심 관계자는 “과거 특사단은 당선인의 뜻을 직접 상대국 정상에 잘 전한다는 장점은 있었지만, 내실보다는 보여주기식으로, 고위급 인사를 만나는 것 자체를 더 중시하는 식으로 진행됐던 것이 사실”이라며 “상대국 정상을 꼭 만나 친서를 전달하는 데만 중점이 있었다”고 설명했다.        이어 “이런 형식적인 측면들이 강박관념처럼 작용해 오히려 상대국과 중요하고 실질적인 정책이나 전략 협의는 하지 못했다는 점을 윤 당선인은 아쉽게 인식했고, 이에 이번에는 철저히 실무적인 협의를 하자는 취지에서 새로운 형식을 택하게 됐다”고 말했다.      실제 대미 특사단의 경우 단장은 고위급인 박진 의원이지만, 특사단원들은 정책 협의가 가능한 전문가 및 실무 인력들 위주로 꾸려질 예정이다. 윤 당선인이 ‘포괄적 전략 동맹’으로의 진화를 강조해온 만큼 한‧미 간 양자 관계나 북한 문제뿐 아니라 미‧중 관계, 한‧미‧일 협력, 경제 안보 등 다양한 동맹 현안을 다룰 수 있는 특사단으로 구성하는 게 핵심이다.        이를 통해 윤석열 정부가 본격적으로 출범하기 전 양국이 주요 사안에서 미리 합을 맞춰보겠다는 취지다. 이에 특사단은 고위급 인사 면담에만 치중하는 게 아니라 백악관 국가안보회의(NSC)와 국무부, 국방부 등 안보 실무부처에서 당국자들과 정책 협의를 진행하는 방안을 추진 중이다.       미 백악관. AP=연합뉴스        또 다른 특사 파견 대상인 EU는 한국과는 ‘전략적 동반자 관계’다. EU가 기본협정과 자유무역협정(FTA), 위기관리활동참여 기본협정 등 3대 협정을 모두 체결한 첫 국가가 한국이다. 한국과 EU의 연간 교역량은 1295억 4398만 달러(약 161조 3470억원, 2021년 기준, 무역협회)       이처럼 정치‧경제적 관계도 긴밀하지만, EU에 특사단을 보내기로 한 결정은 윤 당선인의 한‧미 동맹 중시 기조의 연장 선상에서도 해석할 수 있다. 아시아‧태평양과 유럽은 조 바이든 미국 행정부가 표방해온 ‘가치 외교’에서 파트너들을 규합하는 핵심 지역이다. 이에 따라 유럽에서도 한국의 전략적 지위는 점차 높아지는 가운데 최근 우크라이나 사태 등으로 미국을 중심으로 한 자유주의 진영의 연합은 가장 중요한 국제정치적 화두로 떠오르고 있다.        윤 당선인 역시 EU는 자유민주주의와 시장경제의 가치를 공유하는 가장 중요한 글로벌 파트너 중 하나로 인식하고 있기 때문에 특사단을 보내기로 했다는 게 인수위 관계자들의 설명이다. 특히 탄소중립 등 기후변화 대응이나 한국의 미래 먹거리인 반도체 등 신기술 분야에서도 EU와의 협력은 필수적이다.      이와 관련, 우크라이나 사태 등으로 급변하는 국제 정세도 영향을 미쳤다. 우크라이나를 무력으로 침공하고 민간인 살상까지 서슴지 않고 있는 러시아에는 애초에 협력과 연대의 의미를 담은 특사단을 보내기에는 무리라는 평가가 많았다. 그렇다고 4강 중 러시아만 쏙 빼놓고 다른 세 나라에만 특사단을 파견하는 것은 한‧러 관계 측면에서 부담이 큰 게 사실이었다.        2017년 5월 문재인 대통령의 특사로 방중한 이해찬 전 국무총리가 시진핑 국가주석과 면담하고 있다. 사진공동취재단           또 과거 특사단 파견이 의전 문제 등으로 인해 오히려 불필요한 잡음으로 이어지는 경우도 있었던 게 사실이다. 지난 2017년 문재인 대통령의 특사 자격으로 이해찬 전 국무총리가 방중했는데, 시진핑(習近平) 중국 국가 주석이 자신은 테이블 상석에 앉고 이 전 총리는 테이블 옆에 앉도록 해 외교적 결례 논란이 일었다.      이에 윤 당선인은 4강국에는 꼭 특사를 보내야 한다는 기존의 관행에서 탈피함으로써 묘안을 찾아낸 셈이다. 여기에는 “이제 한국의 위상을 봤을 때 새 대통령이 나왔다고 주변 강대국에 특사단을 보내 신고라도 하듯 할 시기는 이미 지났다”는 내부 의견들도 영향을 미쳤다고 한다.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=025&aid=0003180325"}