{"it": " 尹  국정 우선순위는 국민통합 …인수위 규정 등 의결(종합2보) | 기사내용 요약尹, 18일 인수위 출범 후 첫 전체회의 주재 국가 안보·민생에 한 치 빈틈 없어야  당부安  인수위원들 개별 의견 자제하라  경고 코로나 손실보상·방역의료 중점 다뤄 달라 인수위 규정, 인수위 운영 예비비 편성안 의결[서울=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인과 안철수 인수위원장와 이준석 국민의힘 대표 및 인수위원들이 18일 오전 서울 종로구 금융감독원 연수원에 마련된 인수위원회에서 제20대 대통령직 인수위원회 현판식을 하고 있다. 2022.03.18. photo@newsis.com[서울=뉴시스] 박준호 이지율 기자 = 윤석열 대통령 당선인은 18일 대통령직인수위원회 일성으로  국민 통합 을 내세웠다. 윤석열 당선인은 이날 오전 서울 종로구 통의동 집무실에서 첫 인수위 전체회의를 주재하고  국정운영도 마찬가지지만 인수위에서 새 정부의 국정 철학과 이를 바탕으로 국정 과제의 우선순위 설정하는 것 역시 궁극적으로 국민 통합을 위한 것 이라고 밝혔다.윤 당선인은  오늘 제 20대 대통령직 인수위원회가 정식으로 출범한다 며  새 정부 국정과제를 수립하는데 있어서 국가의 안보와 국민의 민생에 한 치의 빈틈이 없어야 하고 국정과제의 모든 기준은 국익과 국민이 우선돼야 할 것 이라고 했다.이어  국민이 어느 지역에 사느냐와 관계 없이 공정한 기회를 보장받아야 하고 정부를 믿고 신뢰할 때 국민 통합이 가능하다 면서  그러기 위해서는 무엇보다 새 정부는 일 잘하는 정부, 능력과 실력을 겸비한 정부가 돼야 한다 고 강조했다.특히  정부 초기의 모습을 보면 정부 임기 말을 알 수 있다고 한다 며  항상 국민 목소리를 잘 경청하고 국민의 눈높이에서 문제를 풀어가기 바란다 고 당부했다.주요 국정과제로는 ▲4차산업혁명 선도국가로 발돋움하기 위한 밑그림 ▲저성장 양극화 극복 중장기 목표 설정 ▲코로나19 소상공인 손실보상·방역·의료 문제 등을 집중적으로 다뤄달라고 주문했다.윤 당선인은 최근 남대문 시장과 울진·삼척·동해 산불 피해 현장 방문을 언급하면서  문제를 정확히 진단하기 위해선 우리가 늘 현장에서 답을 찾는 마음가짐이 필요하다 며  책상이 아닌 현장에 늘 중심을 두고, 현장의 목소리를 최대한 반영해 달라 고 지시했다.그는  신속한 업무 파악과 개선할 점, 새롭게 추진할 과제들을 빈틈없이 챙겨 달라 며  정부 각 부처 공직자들로부터 업무 보고를 받을 때에도 우리가 늘 다른 공직자들과 함께 한다는 마음가짐을 갖고 이 분들이 편안하게 우리와 함께 새 정부의 국정방향 설정에 동참한다는 그런 마음가짐으로 대해 달라 고 말했다.이어  인수위의 매 순간순간은 국민의 시간 이라며  책임과 사명감을 갖고 우리의 미래를 준비함과 아울러 국민들이 먹고사는 민생 문제를 챙기는 데 모든 역량을 집중해달라 고 지시했다.그러면서  특히 코로나가 다시 가파르게 확산하고 있는데, 코로나비상대응특별위원회에서는 영세 자영업자·소상공인분들에 대한 신속한 손실 보상과 더불어 방역·의료 문제 등을 중점적으로 다뤄주시길 당부드린다 고 했다.그는  오직 국익과 국민의 입장을 최우선적으로 고려해달라 며  다시 한번 말씀드리지만 어려운 일을 수락해서 맡아주셔서 정말 감사드린다 고 인사했다.이날 회의에는 안철수 인수위원장, 권영세 부위원장, 김한길 국민통합위원장, 김병준 지역균형발전위원장 등이 참석했다.안 위원장은 각 인수위원들에게  위원들은 개별적 의견을 자제해달라 며  위원들이 개별적으로 검토된다고 그런 말만 해도 정책들이 변경·폐기되거나 사회적으로 혼란이 많았다. 이 점을 명심해달라 고 당부했다.[서울=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 18일 서울 종로구 통의동 인수위원회에서 열린 전체회의에서 발언하고 있다. 2022.03.18. photo@newsis.com또   오늘이 취임 53일 전이다. 우리에게 남은 시간이 53일밖에 없다 며  토요일, 일요일을 포함해 휴일 없이 일해야 할 듯하다. 밤새워야 한다는 각오를 가지고 저도 함께 열심히 일 할 것 이라고 독려했다.안 위원장은  부처 보고사항들이 굉장히 많은데 첫 주에 보고를 완료하고 나머지는 정리하는 시간을 갖는 것이 시간적으로 가능한 스케줄일 것 이라며  정말 꼭 필요한 국정비전과 과제를 정리해야 한다 고 강조했다.또  부처 공무원들이 보고하러 오실텐데, 서로 존중하는 마음을 가지면 좋겠다 며  언론에 인수위는 점령군이 아니다, 그렇게 말씀을 드린 바 있다. 함께 일하는 새정부를 이끄는 동료 아닌가. 그런 마음으로 일해주길 당부드린다 고 말했다.김한길 국민통합위원장은  안철수 위원장 말씀대로 인수위가 성공해야 새 정부가 성공한다 며  제가 인수위 한 두번 해봤는데 한 50일쯤 연습하고 시행착오가 허용되지 않는 기간이다. 최선을 다해 대통령이 제대로 일할 수 있도록 모두 매진해주길 바란다 고 했다.김병준 지역균형발전특별위원장은  민주국가에서 대통령은 사실은 한계가 있다 며  한계 있는 권력으로, 권한으로 산더미같은 과제를 어떻게 처리해나가나. 온갖 지혜를 동원해야 한다. 남은 불과 50일동안 다 같이 노력해 지혜를 짜보자 고 독려했다.박주선 대통령취임식 준비위원장은  윤석열 정부는 공정과 상식, 정의와 법치, 화해와 통합으로 국민이 바라고 국민의 편에서 겸손하게 큰 성공을 거두는 역할을 할 것이라 믿는다 며  미력하나 취임 준비에 대해서는 모든 방향과 지혜를 총동원해서 성실한 자세로 자부심을 갖고 무한한 책임을 느끼며 취임식 준비하고 취임사 만드는데 최선을 다할 것 이라고 말했다.권영세 인수위 부위원장은  부위원장으로서 위원장, 위원들 잘 모시고 궁극적으로 당선자와 국민을 잘 모셔서 인수위와 새로운 정권의 초석을 단단하고 바르게 놓을 수 있도록 잘 하겠다 고 다짐했고, 원희룡 기획위원장은  과거 경험을 교훈삼아서 저희가 잘 조율, 협력하며 국민들에게 안정적으로 겸손한 모습으로 다가갈 수 있도록 최선을 다하겠다 고 했다.한편 이날 전체회의에서는 제20대 대통령직인수위원회 운영규정안, 제20대 대통령직인수위원회 운영 예비비 편성안을 상정, 의결했다.이밖에 인수위의 업무수행을 위해 위원장의 승인하에 전문위원·실무위원 외에 자문위원을 둘 수 있도록 했다. 각 분과별 업무분장은 기획조정분과가 검토 및 조정해 최종 확정짓기로 했으며, 인수위 전체회의는 매주 월요일 오전 10시, 인수위원장 주재의 간사회의는 매일 1회 개최하기로 결정했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011070224"}