{"it": " 尹 “인수위 매 순간이 국민의 시간”… ‘1호 과제’ 코로나 대응 | 당선 8일 만에 인수위 공식 출범첫 전체회의서 팬데믹 대응 강조“국정과제 모든 기준은 국익·국민국가안보·민생 한 치 빈틈 없어야능력과 실력 겸비한 새정부 돼야”    윤석열 대통령 당선인. 국회사진기자단    윤석열 대통령 당선인이 18일 출범한 대통령직 인수위원회에 “코로나19가 다시 가파르게 확산하고 있는데, 영세 자영업자·소상공인들에 대한 신속한 손실 보상과 방역·의료 문제 등을 중점적으로 다뤄달라”고 당부했다. 새 정부의 최우선 과제로 코로나19 대응을 꼽은 것이다.   윤 당선인은 이날 서울 종로구 통의동 금융감독원 연수원에서 인수위 현판식을 마친 뒤 주재한 첫 전체회의에서 코로나비상대응특별위원회에 이같이 주문했다. 코로나대응특위 위원장은 안철수 인수위원장이 겸임하고 있다. 윤 당선인은 또 “(코로나19 외에) 또 다른 팬데믹(감염병 대유행)이 올 경우에 대비해 선제적으로 대응할 수 있는 준비도 부탁드린다”고 덧붙였다.   윤 당선인은 “새 정부 국정 과제를 수립하는 데 있어서 국가의 안보와 국민의 민생에 한 치의 빈틈이 없어야 하고, 국정과제의 모든 기준은 국익과 국민이 우선되어야 할 것”이라고도 강조했다. 그는 “문제를 정확히 진단하기 위해서는 늘 현장에서 답을 찾는 마음가짐이 필요하다”며 “책상이 아닌 현장에 늘 중심을 두고 현장의 목소리를 최대한 반영해 달라”고 말했다.   윤 당선인은 “국정운영의 목표는 국민 통합”이라며 “무엇보다 새 정부는 일 잘하는 정부, 능력과 실력을 겸비한 정부가 돼야 한다”고 역설했다. 그는 인수위에 “국정과제는 개별 부처와 분과를 넘어 국가 전체의 입장에서 도움이 되는 방향으로 잘 조율해 달라”고도 당부했다. 윤 당선인은 “인수위의 매 순간순간은 국민의 시간”이라며 ‘국익’과 ‘국민’을 재차 언급했다.   윤 당선인은 회의 후 사회관계망서비스(SNS)에 올린 글에서도 회의 때 한 말과 같은 내용을 적은 뒤 “인수위의 매 순간이 ‘국민의 시간’”이라며 “저 윤석열, 선거 기간 동안 보여드린 약속과 비전, 열정을 한 순간도 잊지 않겠다. 겸손하게 국민의 뜻을 받들겠다”고 약속했다.     인수위 현판식 윤석열 대통령 당선인과 안철수 대통령직인수위원장이 18일 서울 종로구 금융감독원 연수원에서 제20대 대통령직인수위원회 현판식을 하고 있다. 사진 왼쪽부터 국민의힘 김기현 원내대표, 이준석 대표, 윤 당선인, 안 위원장, 권영세 부위원장, 김한길 국민통합위원장. 서상배 선임기자    이날 현판을 붙인 윤 당선인의 인수위는 오는 5월 대통령 취임식 때까지 50여일 간 현 정부로부터 각종 현황 등을 보고받고 새 정부의 국정비전 제시와 국정과제 선정 등 역할을 맡는다. 이번 인수위는 3·9 대선 이후 9일 만, 당선 후 8일 만에 공식 출범해 2000년대 들어 인수위를 구성한 역대 정권 중 두 번째로 빨랐다. 이명박 전 대통령의 인수위가 당선 후 7일 만에 들어선 바 있다. 노무현 전 대통령 땐 11일, 박근혜 전 대통령 땐 18일이 각각 걸렸다.   윤 당선인은 현판식에 검은 정장에 옅은 푸른색 넥타이 차림으로 참석했다. 안 위원장과 권영세 부위원장, 원희룡 기획위원장을 비롯한 인수위 관계자들, 국민의힘 지도부인 이준석 대표와 김기현 원내대표 등 대부분 참석자가 국민의힘 당색인 붉은색 계열 넥타이를 맨 것과 대조돼 눈길을 끌었다. 현판식은 국가원수급의 삼엄하고 철저한 경호 속에 차분하게 진행됐다.   이날 전체회의에선 인수위 운영규정과 예비비안 등도 의결됐다. 안 위원장은 회의에서 “50여 일 동안 우리나라 전체 국정과제 철학을 정비하는 것이 쉬운 일이 아니다”라며 ‘선택과 집중’의 필요성을 강조했다. 안 위원장은 “인수위원들이 개별적으로 검토된다고 말만 해도 정책이 변경 또는 폐기되거나 사회 혼란이 많이 온다”고 경고하기도 했다. 회의장 벽엔 윤 당선인의 손글씨로 ‘겸손하게 국민의 뜻을 받들겠습니다’라고 적힌 현수막이 걸렸다. 인수위는 전문위원·실무위원 등 실무진 인선을 마무리한 뒤 내주 월요일부터 본격적으로 활동을 시작한다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003677480"}