{"it": " 尹,  2차 민심 행보  울진·동해 산불 피해민 위로  더 잘 챙기겠다  | [[the300](종합)](울진=뉴스1) 국회사진취재단 = 윤석열 대통령 당선인이 15일 경북 울진군 북면 부구3리마을회관에서 산불 피해 이재민들과 간담회를 하고 있다. 2022.3.15/뉴스1  윤석열 대통령 당선인이 15일 산불 피해를 입은 경북 울진과 강원 동해를 찾아 주민들을 위로했다. 윤 당선인은  피해 지원금의 규모를 좀 올려서 주택 복구하시는 데 지장이 없도록 최선을 다하겠다 며 충분한 피해 보상을 약속했다. 윤 당선인은 이날 오전 공군 헬기를 이용해 울진 산불 피해 현장을 방문했다. 윤 당선인은 소방당국으로부터 피해 현황 등에 대한 보고를 받은 후 산불 피해를 입은 이재민 등을 찾아 위로와 격려를 전했다. 전날 서울 남대문 시장을 찾아 코로나19(COVID-19)로 피해를 당한 상인들을 위로한 데 이은 두 번째 민생 행보다.윤 당선인은 피해 주민들에게  저희가 지금 정부하고도 잘 협조하고 5월에 새 정부가 출범하면 세밀하게 더 잘 챙겨서 우리 주민들이 불편한 게 없도록 하겠다 며  자연재난을 입었는데 이거 가지고 어려워지시면 안 되니까 잘 챙기겠다. 너무 걱정하지 마시고 용기를 내시라 라고 말했다.또  문재인 대통령께서도 재난 지역 선포를 해주셨으니 저희가 이어받아서 규정도 조금씩 바꾸고 해서 크게 걱정 안 하시도록 잘하겠다 라며  피해 지원금의 규모를 좀 올려서 주택 복구하시는 데 지장이 없도록 최선을 다하겠다 고 말했다.윤 당선인은 피해 규모별로 차등 보상을 하겠다고 밝혔다. 윤 당선인은  피해 입은 분들마다 피해 규모 차이가 날 테니 공평하게, 많이 피해 본 분하고 피해가 적은 분하고 차등을 공평하게 둬서 보상이 될 수 있게 하겠다 고 말했다.윤 당선인은 울진 지역 경제를 회복시키기 위한 방안으로 신한울 원전 3, 4호기 건설 공사의 신속한 재개를 약속했다. 윤 당선인은  보상은 물론 지역 경제를 일으켜야 하니 신한울 3, 4호기 착공을 가급적 빨리해 (울진) 지역에서 많이들 일할 수 있게 하겠다 며  대선 공약으로 발표한 거니 정부를 인수하고 출범하면 속도를 좀 내겠다 고 밝혔다.[동해=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 15일 강원 동해시 국가철도공단 망상수련원에 마련된 산불 피해 이재민 임시거주지를 방문해 한 산불 피해 주민과 인사하고 있다.  2022.03.15.화재 당시 소방관 등에 무료로 식사를 제공한 울진읍의 중식당  신신짬뽕 에서 점심 식사를 한 윤 당선인은 곧바로 강원 동해로 향했다. 윤 당선인은 동해에서도 심규언 동해시장으로부터 산불 피해 현황에 대한 보고를 받았다. 이후 임시거주시설에 거주 중인 이재민들을 만났다. 윤 당선인은  기계적으로만 주택을 복구해주고 할 게 아니라 이분들 생활을 하나하나 다 면밀하게 살펴서 원래 자기가 살던 곳에 가서 사실 분인지, 아니면  난 안 돌아가겠다  하실 땐 다른 대체 주거를 구할 수 있게 다 나눠야 할 것 같다 고 말했다. 그러면서 울진과 동해를 각각 지역구로 둔 박형수 국민의힘 의원과 이철규 국민의힘 의원을 향해  좀 열심히 뛰셔가지고 이재민들의 실태를 좀 잘 확인해달라 고 지시했다. 윤 당선인은  현실에 안 맞는 규정을 고치고 현실성 있게 예산이 집행될 수 있게 해야 한다 며  성금도 좀 많이 들어오고 있으니까 그걸 가지고 주거를 복구할 수 있게 시에서도 조치를 할 것 이라고 했다. 또 이재민들에게  소문 돌아다니는 걸 가지고 마음 상해하지 마시라 면서  하시고 싶은 얘기가 있으면 시장님한테, 시에다가 하시라. 그럼 이게 다 중앙으로 올라간다. 저희가 중앙에서 할 일이 있고 시에서 할 일이 있는 거니까 서로 잘 협력해서 불편이 없도록 고충을 잘 파악해서 해드리겠다 고 말했다. 윤 당선인은 이날 동해에서 재차 지방 정부의 역할을 강조했다. 윤 당선인은  재난 상황이 반복적으로 생기는데 아직도 여기에 대한 규정이 완벽하지 않다 며  있는 법 규정대로 뭘 하려 하다 보면 실제 주민들의 필요한 고충을 제대로 해결하기가 어렵다. 동해시장님이나 울진군수님이 다 1:1로 면담하고 상담을 해서 고충사항을 다 유형화해 개별적으로 챙겨야 할 걸 챙기시면 어떻겠나. 중앙정부에서도 뭘 도와드릴지 찾아서 해드리겠다 고 말했다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=008&aid=0004720172"}