{"it": " 尹 ‘민정수석실 폐지’에 靑 불쾌감…국민의힘 “文정부 적반하장 끝없다” | 尹당선인 “민정수석실, 합법 가장 정적 통제”靑 “文정부서 하지 않은 일을 폐지 근거로…부적절”김기현 “합법 가장해 정치적 반대세력 숙청·사찰한文정권 민정수석실 흑역사 똑똑히 기억”        윤석열 대통령 당선인이 “잔재를 청산하겠다”라며 청와대 민정수석실을 폐지하겠다고 밝히자, 청와대가 15일 불쾌감을 드러냈다. 문재인 정부의 민정수석실은 ‘잔재’로 볼 만한 일을 하지 않았다는 것이다. 그러자 ‘청와대의 울산시장 선거개입 사건’ 피해자인 김기현 국민의힘 원내대표는 “적반하장이 끝이 없다”고 비판했다.윤석열 대통령 당선인이 15일 강원 동해시 묵호항 등대마을을 방문해 산불 피해지역을 둘러보고 있다. /뉴스1        앞서 윤 당선인은 전날 서울 종로구 통의동 금융감독원연수원에 마련된 당선인 집무실에서 대통령직인수위원회 안철수 위원장, 권영세 부위원장, 원희룡 기획위원장과 차담회 자리에서 “앞으로 대통령실 업무에서 사정, 정보조사 기능을 철저히 배제하고 민정수석실을 폐지하겠다”고 밝혔다.또 윤 당선인은 “일명 사직동팀은 있을 수 없다”며 “과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대세력을 통제하는 경우가 비일비재했고, 세평 검증을 위장해 국민 신상털기와 뒷조사를 벌여왔는데, 이런 잔재를 청산하겠다”고 했다.이에 대해 청와대 핵심관계자는 이날 춘추관에서 기자들과 만나 “청와대 민정수석실 존폐 여부는 정책적 판단의 문제로, 과거 국민의 정부 등에서도 일시적으로 폐지한 적이 있다”고 했다. 그러면서 “다만 지금 정부에서 하지 않았던 일을 민정수석실의 폐지 근거로 삼는 것은 적절하지 않아 보인다”고 했다. 이어 “현 정부 민정수석실의 기능은 민심 청취, 법률 보좌, 인사 검증, 반부패 정책 조정, 공직 감찰, 친인척 관리 등이다. 문재인 정부 민정수석실은 법령이 정한 업무에 충실한 소임을 다해 왔다는 점을 다시 한번 밝혀 드린다”고 말했다.윤 당선인이 말한 ‘합법을 가장한 정치적 반대세력을 통제하는 경우와 국민 뒷조사’를 하지 않았다는 취지로 해석된다. 이 같은 발언은 청와대의 기존 입장을 반복한 것이다. 2018년 김태우 전 청와대 특별감찰반원의 폭로로 민간인 사찰 의혹이 불거졌을 때 청와대는 “문재인 정부엔 민간인 사찰 DNA가 없다”고 했다.국민의힘 김기현 원내대표가 15일 서울 여의도 국회에서 열린 시도당위원장 회의에서 발언하고 있다. /연합뉴스        반면 김기현 원내대표는 페이스북에서 청와대의 입장에 대해 “저는 민정수석실의 흑역사를 똑똑히 기억하고 있다”고 반박했다. 김 원내대표는 “문재인 정권의 적반하장은 끝이 없는 것 같다”면서 “도둑이 제 발 저린다고 ‘문 정부가 안 한 일로 민정수석실 폐지 근거 삼지 말라’며 오히려 역정을 내는가 하면, ‘민심청취, 법률보좌, 인사검증, 반부패조정, 친인척관리 등 법령이 정한 업무에 충실한 소임을 다 했다’며 궤변을 늘어놓기 바쁘다”고 적었다.그러면서 “인사검증을 얼마나 충실히 했기에 국민 밉상 조국씨를 비롯해 확진자 1일 30만명 시대를 기어이 열고야 만 기모란 방역기획관까지 국민 염장 지르는 인사를 했나”라면서 “야당 동의 없이 임명을 강행한 하자투성이 장관급 인사가 30명을 훌쩍 넘긴 것도 민정수석실에서 저지른 잘못 때문 아닌가”라고 비판했다.또 “법률 보좌와 반부패조정 소임을 열심히 해 주신 덕분에 탈법·법수사가 난무하는 괴물기관 공수처를 탄생시킨 것인가”라면서 “특히 대한민국 헌정사에 불법 관권선거 사례로 길이 남을 울산시장 선거공작 사건을 총괄 지휘한 청와대 민정수석실은 범죄 집단의 소굴 아니었나. 그런 짓을 해놓고서도 잘못한 것이 없나”라고 지적했다.그는 “저는 합법을 가장해 정치적 반대세력을 숙청하고 사찰해 온 문재인 정권 민정수석실의 흑역사를 똑똑히 기억하고 있다”면서 “구중궁궐 청와대 내 깊숙한 곳에서 벌여온 온갖 음모와 조작의 산실 민정수석실은 반드시 청산되어야 마땅하다”고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=366&aid=0000799819"}