{"it": " 尹당선인, 현판식 이후 인수위 첫 전체회의  국민 눈높이서 문제 풀어가길  |  정부 초기 모습 보면 정부 임기 말 알 수 있어  코로나19 보상   방역   현장   국민통합  강조安  휴일 없이 일해야 한다는 각오로 열심히 제20대 대통령직 인수위원회 현판식이 18일 종로구 효자로 인수위원회 건물 현관입구에서 윤석열 당선자 등이 참석한 가운데 열렸다. ⓒ국회사진취재단[데일리안 = 김희정 기자] 윤석열 대통령 당선인이 18일 대통령직인수위원회 인선 완료에 따라 현판식에 참석한 후 첫 인수위 전체회의를 주재했다.윤 당선인은 이날 서울 종로구 통의동에서 열린 인수위 전체회의에서  항상 국민 목소리를 잘 경청하고, 국민 눈높이서 문제를 풀어가길 바란다 고 인수위 참모진들에게 당부했다.그는  새 정부 국정과제를 수립하는데 있어서 국가의 안보와 국민의 민생에 한치의 빈틈이 없어야 하고, 국정과제 모든 기준은 국익과 국민이 우선돼야 할 것 이라며  특히 정부 초기의 모습을 보면 정부 임기 말을 알 수 있다고 한다 고 했다.윤 당선인은 특히 안철수 인수위원장이 위원장을 맡은 코로나 비상대응특별위원회를 언급하며  영세 자영업자, 소상공인분들에 대한 신속한 손실보상과 더불어 방역 의료문제 등을 중점적으로 다뤄달라 고 말했다. 현장  또한 강조했다. 그는  인수위에 첫 출근해 남대문 시장과 울진삼척 동해 산불피해 현장에도 다녀왔다 며  문제를 정확히 진단하기 위해서는 우리가 늘 현장에서 답을 찾는 그런 마음가짐이 필요하다고 생각한다 고 했다.그러면서  책상이 아닌 현장에 늘 중심을 두고 현장의 목소리 최대한 반영해주시기를 당부한다 고 목소리를 높였다. 국민통합 을 강조하면서는  인수위에서 새 정부의 국정철학과 이를 바탕으로 국정과제 우선순위를 설정하는 것 역시 궁극적으로 국민통합을 위한 것 이라며  정부를 믿고 신뢰할 때 국민통합이 가능하다고 생각한다. 그러기 위해 무엇보다 새 정부는 일 잘하는 정부, 능력과 실력을 겸비한 정부가 되어야 한다 고 말했다.인수위원들을 향해서는  개별 부처 논리에만 매몰되는 것은 늘 경계해 주시고, 국가 사무에는 경계가 없다는 생각으로 다른 분과와 원활하게 소통해달라 고 밝혔다.윤석열 대통령 당선인이 18일 오전 서울 종로구 금융감독원 연수원에 마련된 인수위원회에서 첫 전체회의를 주재하고 있다. ⓒ국회사진취재단안철수 위원장은 인수위원들에게  대외적으로 개별적인 의견(표명)은 자제해달라 며  전 예시들을 살펴보니 위원들이  개별적으로 검토해보겠다 는 말만 해도  이 정책이 변경되거나 폐기된다 고 하면서 굉장히 사회적 혼란이 많이 온다. 언론에서 어떤 의견을 물으면 저나 대변인에게 넘겨주셨으면 한다 고 당부했다.또한  우리에게 남은 시간이 53일밖에 없다 며  토요일, 일요일을 포함한 휴일 없이 일해야 할 것 같다. 그런 각오를 가지고 저도 함께 열심히 일하겠다 고 했다.안 위원장은 마지막 당부로  아마 부처 공무원들이 보고하러 오실 텐데, 서로 존중하는 마음을 가지시면 좋겠다 며  제가 언론에  인수위는 점령군이 아니다  그렇게 말씀드린 바도 있지만, 함께 일하는 새 정부를 이끌어가는 동료 아니겠나. 그런 마음으로 임해주시기를 당부드린다 고 했다.제20대 대통령직 인수위원회 현판식이 18일 종로구 효자로 인수위원회 건물 현관입구에서 윤석열 당선자 등이 참석한 가운데 열렸다. ⓒ국회사진취재단한편 인수위는 이날 오전 10시 30분 통의동 인수위 건물 입구에서 현판식을 열었다. 현장에는 윤 당선인과 안 위원장, 권영세 인수위 부위원장, 김한길 국민통합위원장, 김병준 지역균형발전특별위원장, 원희룡 기획위원장, 이준석 국민의힘 대표, 김기현 원내대표 등 인수위 관계자와 당 지도부가 참석했다.윤 당선인은 관계자들과 함께 현판 앞 하얀 줄을 동시에 잡고 있다가 구호에 맞춰 줄을 잡고 현수막을 당겼다. 이어  대통령직인수위원회 가 새겨진 현판이 공개되자 박수를 치며 축하했다.앞서 윤 당선인은 전날 인수위원 24명 인선을 마무리했다. 대선 후 8일 만에 인수위 구성을 마쳤다. 전문위원과 실무직원 등까지 포함하면 전체 인수위 규모는 200여 명으로 예상된다.인수위는 윤 당선인 취임 하루 전인 오는 5월 9일까지 현 정부의 업무 현황을 총체적으로 점검하고, 새 정부의 정책 기조 등 밑그림을 짜는 역할을 한다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=119&aid=0002586294"}