{"it": " 文대통령, 尹  MB 사면 요청 에 뭐라 답할까…김경수는 어떻게 | 내일 회동서 논의…임기 말  통합  의미로 尹 제안 수용 가능성 높아낮은 국민적 공감대 등으로 속내는 불편할듯… 최측근  김경수 사면도 고심문재인 대통령과 윤석열 대통령 당선인. © News1 김초희 디자이너(서울=뉴스1) 조소영 기자,박혜연 기자 = 문재인 대통령이 오는 16일 윤석열 대통령 당선인으로부터 이명박 전 대통령에 대한 특별사면을 건의받을 가능성이 커지면서 문 대통령이 이를 수용할지 주목된다.대체적으로는 문 대통령이 임기 말  통합 을 기치로 윤 당선인의 제안을 받아들일 가능성이 전망된다.문 대통령이 윤 당선인의 제안을 받아들일 경우, 이른 시일 내 이 전 대통령만 사면하는  원 포인트 사면 이 될지 또 다른 인사들을 포함해 퇴임 하루 전인 부처님 오신 날(5월8일)에 사면을 할지 등 형식 또한 주목된다. 일단은 후자에 무게가 실린다.이 전 대통령 외 사면 대상자로는 문 대통령의 복심인 김경수 전 경남도지사를 비롯해 지난해 광복절에 가석방된 이재용 삼성전자 부회장 등이 거론된다.김은혜 당선인 대변인은 15일 여의도 당사에서 브리핑을 열고, 문 대통령과 윤 당선인 간 다음날(16일) 청와대에서 오찬 회동을 갖는다는 소식을 알리면서  윤 당선인은 이 전 대통령에 대한 사면을 요청하겠다는 생각을 오래 전부터 견지해왔다 고 밝혔다. 윤 당선인이 문 대통령에게 이 전 대통령에 대한 사면을 건의할 것이라는 예고를 한 셈이다.복수의 청와대 관계자들 또한 이날 뉴스1과 통화에서  현 시점에서 자연스러운 전망은  건의와 수용  아니겠느냐 고 조심스럽게 내다봤다.문 대통령은 전날(14일) 수석·보좌관 회의 모두발언을 통해  통합 을 6번 강조하기도 했다.3·9 대선 후 첫 공개 일정이기도 했던 이날 회의에서 문 대통령은  선거의 과정이나 결과에 각자 많은 아쉬움이 있을 수 있지만 선거가 끝난 이후의 대한민국은 다시 하나 라며  무엇보다 지금은 통합의 시간이다. 선거 과정과 결과에서 극명하게 드러난 갈라진 민심을 수습하고, 치유하고, 통합하는 것이 가장 시급한 과제 라고 말했다.이런 사례가 없었던 것도 아니다. 전두환, 노태우 두 전직 대통령의 사면은 김영삼(YS) 대통령과 김대중(DJ) 대통령 당선인이 15대 대선 이틀 뒤인 1997년 12월20일 청와대에서 오찬 회동을 가진 가운데 합의하면서 이뤄졌다. 김 대통령이 이들에 대한 사면·복권의 뜻을 밝혔고 김 당선인이 이를 지지한다는 입장을 표했다.그럼에도 문 대통령의 마음은 계속해서 개운치 않을 것이라는 관측이다. 지난 대선 당시 뇌물·알선수재·알선수뢰·횡령·배임죄 등 5대 중대 부패범죄를 저지른 사람과 시장을 교란하는 반시장범죄를 저지른 재벌에 대한 사면권을 행사하지 않겠다는 원칙은 이미 박근혜 전 대통령과 한명숙 전 국무총리 등의 특사·복권으로 깨졌다.2020년 11월2일 오후 서울 중구 봉래동 서울역 대합실에서 시민들이 이명박 전 대통령의 재수감 관련 뉴스를 시청하고 있다. 자동차 부품업체 다스(DAS)의 자금 수백억원을 횡령하고 삼성에서 거액의 뇌물을 받은 혐의로 기소돼 징역 17년형이 최종 확정된 이 전 대통령은 이날 동부구치소에 재수감됐다. 2020.11.2/뉴스1 © News1 박정호 기자하지만 여기에도 또 하나의 원칙이 있었는데 바로  국민 공감대 다.지난해 12월24일 전격 사면된 박 전 대통령은 건강이 좋지 않은 점을 비롯해 사면에 대한 긍정적 여론이 높았으나 이 전 대통령은 그렇지 못했다는 게 청와대의 설명이었다. 당시 박수현 청와대 국민소통수석은 다수의 언론 인터뷰를 통해 이 전 대통령이 사면에서 제외된 배경과 관련, 이 전 대통령이 직권을 남용한 사익 추구를 했다는 점을 에둘러 언급하면서  그에 따른 국민 정서도 고려했다 고 말했다.이와 함께 박 수석은  이 전 대통령이 더 고령이지만 4년9개월을 복역한 박 전 대통령에 비해 올해 연말 기준 780일 정도 복역하는 것이고 이 또한 (쭉 복역한 것이 아닌) 비연속성이라는 특징이 있다 고 했다.문 대통령은 지난해 4월21일 오세훈 서울시장, 박형준 부산시장을 청와대로 초청해 함께한 오찬 간담회에서  이·박 전 대통령에 대한 사면 이 거론되자  전직 대통령 두 분이 수감돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이시고 건강도 안 좋다고 해서 안타깝다 면서도  그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고, 국민통합에 도움되도록 작용이 돼야 한다. 이 두 가지를 함께 고려할 수밖에 없다 고 말하기도 했다.최근 여론조사에서도 이 전 대통령 사면에 대한 여론은 부정평가가 더 많았다. 지난 1월1일 KBS가 여론조사업체  한국리서치 에 의뢰해 조사한 결과에 따르면 박 전 대통령 특사 결정에 대해선 61%가 찬성했고 반대는 36.1%였지만 이 전 대통령 특사에 대해선 반대가 60%, 찬성이 34.2%였다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)일부 친노(親노무현)·친문(親문재인) 진영에서는 노무현 전 대통령의 서거 책임을 이 전 대통령에게 묻기도 한다. 이를 의식한 듯 이 전 대통령은 2018년 1월18일 자신을 향한 검찰수사에 대해  노 전 대통령의 죽음에 대한 정치보복 이라고 거론하기도 했다. 문 대통령은 이에  분노의 마음을 금할 수 없다 며 받아친 바 있다.결국 임기 말 마음의 부담을 덜고 통합을 추구한다는 차원에서 문 대통령이 이 전 대통령 사면에 손을 들어줄 것이란 전망이 중론이나 그 속내는 씁쓸할 것이라는 관측이다.한편 이 전 대통령 사면 시 김경수 전 지사도 동시 사면될지 주목되는 부분이다. 정치적 균형, 통합의 차원에서 두 사람의 동시 사면은 유력한 것으로 거론돼 왔다.권성동 국민의힘 의원은 이날 한 라디오 인터뷰에서 문 대통령이 두 사람을 함께 사면할 것이라고 주장하기도 했다.김 전 지사는  드루킹 댓글 여론조작 사건 에 연루된 혐의로 지난해 대법원에서 2년형이 확정된 바 있다. 문 대통령과 노무현 정부(참여정부)에서 함께 일했고, 문 대통령의 두 번의 대선 도전 때 문 대통령을 그림자처럼 보좌했던 인물이기도 하다.다만 문 대통령의 성정상 최측근인 김 전 지사에 대한 사면이 과연 옳을지에 대해 깊이 고심할 것이라는 관측도 나온다.횡령과 뇌물 등의 혐의로 징역 17년형을 확정받은 이명박 전 대통령이 지난 2020년 11월2일 오후 서울 강남구 논현동 자택을 나선 가운데 이은재 전 의원, 김문수 전 경기지사, 국민의힘 장제원 의원, 국민의힘 권성동 의원, 유인촌 전 문화체육관광부 장관 등 이 전 대통령의 측근들이 배웅하기 위해 기다리고 있다. 2020.11.2/뉴스1 © News1 안은나 기자|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005970435"}