{"it": " 文,  MB 사면  尹 요청 수용할 듯…김경수 포함은 고심 |  국민통합  기조 속 거부 명분 적어…대선 이후 권력지형도 염두金 사면 역풍우려, 먼저 꺼내긴 어려워… 카드 맞추기  차원서 강행 관측도 아직 회동도 안했다   온전한 대통령의 결정 …지지층 반발 속 신중론도문재인 대통령-윤석열 대통령 당선인 16일 회동(서울=연합뉴스)  문재인 대통령과 윤석열 대통령 당선인이 16일 오후 청와대에서 대선 후 첫 회동을 한다.    지난 9일 대선이 치러진 지 정확히 일주일만이다.    두 사람의 대면은 윤 당선인이 지난 2020년 6월 반부패정책협의회에 참석하기 위해 청와대를 찾은 뒤 21개월만이다.    사진은 지난 2019년 7월 25일 문재인 대통령이 당시 신임 검찰총장이던 윤석열 대통령 당선인에게 임명장을 수여한 뒤 간담회장으로 향하는 모습. 2022.3.14 [연합뉴스 자료사진] photo@yna.co.kr(서울=연합뉴스) 임형섭 한지훈 기자 = 문재인 대통령이 윤석열 대통령 당선인의  이명박 전 대통령 사면 요청 을 수용할 가능성이 큰 것으로 보인다.      국민통합 을 앞세운 윤 당선인의 요청을 거부할 명분이 충분치 않은데다 문 대통령 스스로도 전직 대통령의 수감에 대한 안타까운 심정을 드러내왔기 때문이다.    다만 최종 결정은 문 대통령의 마음에 달려있는데다 김경수 전 경남지사의  동반사면  여부 등의 변수가 많다는 점 등에서 결론을 예단하기는 이르다는 신중론도 동시에 나온다.     청와대와 여권 복수의 관계자는 15일 연합뉴스와의 통화에서  현재로서는 문 대통령이 이 전 대통령을 결국 사면할 공산이 크다 며  내일 윤 당선인과의 오찬 회동에서 윤 당선인이 요청을 하면 문 대통령이 이를 수용하는 모양새를 취하게 될 것 이라고 내다봤다.     문 대통령은 전날 수석보좌관 회의에서 대선 이후 가장 절실한 과제로  국민통합 을 꼽으면서 발언 도중  통합 이라는 단어만 여섯 번이나 되풀이했다.    이런 상황에서 통합을 위한 전직 대통령 사면 요청을 거부하기는 쉽지 않다는 게 여권 인사들의 설명이다.    문 대통령 역시 지난해 1월 신년기자회견에서  두 분의 전임 대통령이 수감돼 있는 이 사실은 국가적으로 매우 불행한 사태 라며  두 분 모두 연세가 많고, 건강이 좋지 않다는 말도 있어 아주 걱정이 많이 된다 며 안타까움을 드러낸 바 있다.    정권이 교체되는 등 변화하는 권력지형도 염두에 둘 것으로 보인다.     여권의 고위 관계자는  윤 당선인은 그동안 이 전 대통령 사면에 찬성 입장을 지속적으로 밝혔다. 지금 안하더라도 어차피 다음 정부에서는 사면을 할 것 이라며  이를 고려하면 문 대통령이 임기 내에  결자해지  측면에서 사면을 결정할 가능성이 크다 고 볼 수 있다.    윤 당선인 측에서도 사면의 필요성을 연일 거론하고 있다.     국민의힘 권성동 의원은 이날 MBC 라디오에서  이것(MB 사면)은 문 대통령이 퇴임 전에 결단을 내려야 할 사안이라고 본다 고 주장했다.안양교도소로 향하는 이명박 전 대통령(서울=연합뉴스) 류영석 기자 = 서울동부구치소 수감 도중 기저질환 치료를 위해 50여일 간 병원에서 치료를 받은 이명박 전 대통령이 10일 오후 서울 종로구 서울대학교병원에서 퇴원, 안양교도소로 가는 호송차로 향하고 있다. 2021.2.10 ondol@yna.co.kr문 대통령이 김경수 전 경남지사도 동시에 사면할 것이라는 관측도 나오고 있다.    정치권 일각에서는 윤 당선인이 이 전 대통령 사면을 요청하면서, 국민통합 차원에서 여권이 바라는  김경수 사면 을 함께 요청할 가능성이 있다는 얘기도 흘러나온다.    청와대의 한 관계자는  만일 윤 당선인 측이 먼저 김 전 지사의 사면을 제안한다면 문 대통령으로서는 마다할 이유가 없다 며  이 경우 동시 사면을 단행할 공산이 크다 고 말했다.     그러나 윤 당선인 주변에서는 굳이 윤 당선인이 김 전 지사의 사면을 요청할 이유가 없다는 관측에 무게가 실리고 있다.    윤 당선인 측 관계자는 통화에서  김 전 지사는 더불어민주당 고소·고발로 덜미가 잡혀 수감됐다 며  선거 여론 조작 혐의로 유죄를 선고받았는데, 대선 직후 사면을 요청하는 것은 논리적으로 맞지 않는다 고 했다.    윤 당선인의 요청이 없을 경우 문 대통령으로서는 김 전 지사의 사면이 매우 부담스러울 수 있다.     제 식구 를 끼워 넣는다는 여론의 비판에 부딪히며 6월 지방선거에서 역풍을 맞을 수 있기 때문이다.    정치권의 다른 관계자도  박근혜 전 대통령의 사면 까지가  문 대통령의 사면 이었다면, 이제부터는  윤 당선인의 사면 으로 봐야한다 면서 윤 당선인이 요청하지 않은 범위에서의 사면은 단행하기 어렵다는 분석을 내놨다.     그럼에도 여전히 문 대통령이 윤 당선인의 요청 여부와 관계없이 김 전 지사의 사면을 결심할 수 있다는 반론도 만만치 않다.    이제껏 정치인 사면의 경우 여야 양쪽 진형에서  균형 을 맞춰왔다는 점에서  동시 사면 을 강행할 수 있다는 것이다.     윤 당선인 측 핵심 관계자는 통화에서  윤 당선인이 이 전 대통령 사면을 요청하면 문 대통령이 알아서 김 지사를 함께 사면할 것으로 예상한다 고 말했다.창원교도소 앞 김경수 전 경남지사(창원=연합뉴스) 김동민 기자 = 댓글 여론조작 혐의로 2년 실행이 확정된 김경수 전 경남도지사가 26일 수감 전 경남 창원시 마산회원구 창원교도소 앞에서 발언하고 있다. 2021.7.26 image@yna.co.kr이처럼 다양한 관측이 엇갈리는 가운데 아직 결론을 예측하기는 이르다는 신중론도 나오고 있다.    청와대의 다른 관계자는  사면 결정은 오롯이 대통령의 결심에 달린 것 이라며  아직 회동도 하기 전이다. 이 전 대통령의 사면에 무게가 실린다고는 하지만 이 역시 대통령이 언제 다른 결론을 내릴지 알 수 없다 고 했다.     나아가 이 전 대통령에 대한 국민적 여론, 여권 지지층의 반발 등이 향후 결정에 변수로 작용할 것이라는 분석도 나온다.     hysup@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013052886"}