{"it": " 文대통령  빠른 시일 내 당선인과 대화 …尹측  긴밀한 소통 중 (종합) | 기사내용 요약文  조율 꼭 필요하다고 생각하지 않아…靑 문 열려있다 尹측  신뢰 바탕으로 긴밀한 소통…바람직한 결과 드릴 것 [아산=뉴시스] 전진환 기자 = 문재인 대통령과 김정숙 여사가 17일 오후 충남 아산 경찰대학교에서 열린 ‘2022년 신임경찰 경위·경감 임용식’에 입장하고 있다. 2022.03.17. amin2@newsis.com[서울=뉴시스] 김성진 양소리 기자 = 문재인 대통령이 18일 윤석열 대통령 당선인과 빠른 시일 내에 만나고 싶다는 의사를 밝혔다. 이에 윤 당선인 측도  상호신뢰를 바탕으로 긴밀하게 소통하고 있다 고 화답했다. 지난 16일 돌연 연기된 뒤 지지부진했던 양측의 회동 조율이 급물살을 탈 것으로 보인다.문 대통령은 이날 오전  윤석열 당선인과 빠른 시일 내 격의없이 허심탄회하게 대화하는 자리를 갖는 게 국민에 대한 도리 라면서  무슨 조율이 꼭 필요하다고 생각하지 않으며, 청와대의 문은 늘 열려있다 고 말했다고 박경미 청와대 대변인이 춘추관 브리핑을 통해 전했다.청와대 핵심 관계자는 기자들과 만나  회동 실무협의를 빨리해달라는 지시냐, 상관없이 당선인과 만나자는 것이냐 는 질문에  양쪽 다 해당될 거 같다 며  이철희 정무수석과 장제원 당선인 비서실장이 긴밀히 협의하는 걸로 안다 고 답했다.양측은 그간 회동 조율 과정에서 이명박 전 대통령 사면과 한국은행 총재 및 감사위원 인선, 공공기관장 인사 문제 등으로 갈등을 겪은 것으로 알려졌다. 문 대통령이  조율 꼭 필요하다고 생각하지 않다 고 한 만큼 윤 당선인의 의지만 있다면 관례와 상관없이 더 빠른 대화가 이뤄질 수 있다는  관측도 나온다.또 박 대변인에 따르면 문 대통령은 이날 청와대 참모진에게  당선인 측의 공약이나 국정운영 방안에 대해 개별적 의사표현을 하지 말 것 을 지시하기도 했다. 윤 당선인과의 회동에 앞서 불필요한 정치적 논란을 일으키지 말라는 뜻으로 해석된다.문 대통령이 이같은 입장을 밝히자 윤 당선인 측은  청와대 만남과 관련해 상호 신뢰를 바탕으로 긴밀하게 소통하고 있다 고 부연했다. 자칫 문 대통령의 호의에도 윤 당선인이 어깃장을 놓고 있다는 해석이 나올 수 있다는 판단을 한 것으로 보인다. 김은혜 당선인 대변인은 이날 오후 언론인 공지를 통해 양측이 소통을 이어가고 있다며  국민들 보시기에 바람직한 결과를 드릴 수 있도록 노력하겠다 고 밝혔다. [서울=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 18일 서울 종로구 통의동 집무실에서 나와 국민의힘 이준석 대표, 김기현 원내대표, 정진석 국회 부의장 등과 오찬을 하기 위해 이동하고 있다. 2022.03.18. photo@newsis.com문재인, 왜  청와대 문 열렸다  말했을까문 대통령의 지시는 탁현민 의전비서관의 사회관계망서비스(SNS) 발언 등 당선인 측을 겨냥한 참모진들 비판을 염두에 둔 것으로 보인다. 청와대 핵심관계자도  탁 비서관 논란을 염두에 둔 것이냐 는 질문에  그런 것으로 생각된다 고 답했다.앞서 탁 비서관은 전날 SNS에  비서동에서 대통령의 집무실까지 올라가는데 상당한 시간이 소요 된다 고 한 김은혜 당선인 대변인의 발언을 두고,  (비서동에서 집무실까지) 뛰어가면 30초 걸어가면 57초로서, 상당한 시간이 소요된다 고 비아냥했다.또 그는 집무실 이전과 관련,  일본이 창경궁을 동물원으로 만들었을 때도  신민 들에게 돌려 준다고 했었다 며  근데 여기(청와대) 안 쓸 거면 우리가 그냥 쓰면 안되나 묻고는 싶다. 좋은 사람들과 모여서 잘 관리할테니 라고 적기도 했다.이에 국민의힘 측은  폐쇄적이었던 청와대를 국민께 돌려드리겠다는 당선인을 일본에, 국민을 왕정 시대의 신민으로 비유한 것은 대한민국 국민 모두에 대한 모욕이나 다름없다 며 강하게 반발했다.한편 유영민 대통령비서실장은 대통령 지시 전날인 17일 청와대 직원들에게  당선인 측 공약이나 정책, 국정운영 방향에 대해 SNS(사회관계망서비스), 언론에 개인적인 의견을 올리거나 언급하지 않도록 주의해주시기 바란다 고 당부했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011070246"}