{"it": " 강원 산불 현장 찾은 尹  이재민 실제 고충 제대로 알아 도울 것  | 기사내용 요약윤석열, 울진에 이어 동해 산불 현장 찾은 민생현장시장의 브리핑 받은 후 피해 이재민 만나 위로 건내 법규정 완벽하지 않아 고충 제대로 해결하기 어려워 동해시장·울진군수에  주민, 1:1면담 상담해달라 주문 중앙에서도 무엇을 도와드릴지 찾아서 해드리겠다 [울진=뉴시스] 강진구 기자 = 경북 울진군은 15일 오전 윤석열 대통령 당선인이 산불 피해 현장을 방문한 자리에서 산불 수습과 복구를 위해 정부 차원에서 적극적으로 지원해 줄 것을 건의했다.(사진=울진군 제공) 2022.03.15.photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]권지원 기자 = 윤석열 대통령 당선인이 15일 강원 동해시 산불 피해 현장을 찾아  기계적으로 법에 정해진 대로 (피해 주민을) 지원하고 끝낼 게 아니고 피해를 본 이재민 분들 한 분 한 분 다 상담해서 실제 고충이 무엇인지를 제대로 알아서 다 도와드릴 것 이라고 전했다.윤 당선인은 이날 오후 이철규 총괄보좌역, 김은혜 대변인과 강원 동해시 묵호항 피해현장을 직접 찾아 심규언 동해시장의 산불 현장의 피해규모와 경위를 보고 받았다.이후 그는 강원 동해시 국가철도공단 망상수련원에 마련된 산불피해 이재민 임시거주시설을 찾아 피해 주민 위로에 나섰다.윤 당선인은 임시 거주시설에 머물고 있는 한 주민의 대화를 듣고  주택복구를 하고 기계적으로만 할게 아니라 이 분들의 생활을 하나하나 다 면밀하게 살펴서 (이분들이) 원래 살던 데 가서 사실 분 인지, 아니면 돌아가지 않고 다른 대체 주거를 구할 수 있게 해주든지 다 (분류를) 나눠야 할 것 같다 고 밝혔다.그러면서  울진군수와 이철규 의원, 박형수 의원이 열심히 뛰셔서 이재민들의 실태를 좀 잘 확인해야할 것 같다 고 이재민 피해 조사를 주문하기도 했다.전소된 사찰은 주거로 등록되지 않아 종단이 아니면 보상을 따로 받을 수 없다는 한 스님의 지적에는  현실에 안 맞는 규정도 고치고 현실성 있게 예산이 집행될 수 있게 하겠다. 성금도 좀 많이 들어오고 있으니까 그거 가지고 사는데 주거를 복구할수 있게 시에서도 조치할 것이다. 정부 인수하는 과정에서도 현 정부에다가도 이야기를 하겠다 고 답했다.[동해=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 15일 강원 동해시 국가철도공단 망상수련원에 마련된 산불 피해 이재민 임시거주지를 방문, 산불 피해 주민들과 간담회를 하고 있다.  2022.03.15. photo@newsis.com또한 그는 동해시장과 울진군수에 지역 이재민의 실제 피해 상황을 분류해서 맞춤형 지원을 제공할 것을 당부했다.그는  있는 법 규정대로 무엇을 하려다 보면 실제 주민들의 필요한 고충을 제대로 해결하기가 어렵다. 그래서 동해시장이나 울진군수께서 일대일로 면담하고 상담하고, 고충 사항을 다 정리하고 유형화해서 개별적으로 챙겨야 할 것을 챙기면 어떻겠냐 며  중앙정부에서도 무엇을 도와드릴지 찾아서 해드리겠다 고 주문했다.눈물을 흘리며 피해를 호소하는 한 주민에게는  하시고 싶은 이야기가 있으면 시장과 시에다가 해라. 그럼 이게 다 중앙으로 올라온다 며 위로의 말을 건네기도 했다.윤 당선인은  원불교에서 3끼를 대접하는 것 같은데 저도 참 놀랐다 면서  재난에 국민들이 외롭지 않게 우리 국가사회 공동체에서 다 같이 관심을 갖고 애정받고 있다는 느낌을 받는 것 자체가 참 중요한 게 아니겠냐 고 강조했다.그는 끝으로  이걸 계기로 해서 동해시, 울진군이 전화위복으로 더 발전할 수 있게 제가 해 나가겠다 고 약속했다.앞서 윤 당선인은 이날 오후 울진 화재 피해지역을 방문하기도 했다. 그는 울진군수와 산림청장으로부터 사고 경위와 조치, 주민 피해 규모 등에 대해 보고를 받은 후  5월 새 정부가 출범하면 세밀하게 더 잘 챙겨 우리 주민들이 불편한 것 없도록 할 것 이라고 약속하기도 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011063989"}