{"it": " 경제 1분과, 시장경제론자 포진…규제혁파·노동개혁 속도낸다 | 인수위원 구성으로 본 尹정부 경제정책최상목 간사, 기재부 차관 출신금융 분야에서 다양한 경력 부동산 정부역할 축소  소신김소영·신성환 교수 위원 합류 경쟁통한 문제 해결  중시국가부채 관리방안 마련부동산 세제도 손질할 듯안철수 대통령직인수위원장이 15일 서울 통의동 금융감독원 연수원에 마련된 인수위원장 집무실로 첫 출근을 하고 있다.  김병언 기자대통령직인수위원회 경제 1분과의 간사로 최상목 전 기획재정부 1차관이 임명됐다. 함께 일할 인수위원은 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수다. 거시경제 정책과 금융정책을 총괄하는 경제 1분과에선 새 정부 경제정책의 밑그림을 그리게 된다. 이들 모두 시장경제의 힘을 믿는 전문가로서 기업 규제 완화, 부동산 규제 완화, 노동 개혁 등을 추진할 전망이다.경제 전문가로 채워져경제 1분과를 이끌어 나갈 세 사람의 공통점은 금융 분야에 깊은 이해를 갖고 있으면서 민간의 경제적 자율성을 중요시한다는 점이다. 최 전 차관은 공무원 경력의 상당 부분을 금융 분야에서 쌓았다. 관료 생활 초기부터 재무부 국제금융국과 재정경제부 금융정책국 등에서 근무하며 다양한 금융 관련 업무를 경험했다. 외환위기와 글로벌 금융위기를 극복하는 데 힘을 보탰다.김 교수 역시 통화정책과 환율, 자본이동의 상호관계를 주로 연구한 거시경제 및 금융위기 전문가다. 국제통화기금(IMF) 연구원과 국제결제은행(BIS) 자문역, 한국은행 조사국·국제국의 자문 교수로도 근무했다. 신 교수 역시 재무관리와 국제금융 분야에 정통한 전문가로 한국금융연구원장, 한국금융학회장 등을 역임했다. 금융위원회의 시장효율화위원회·금융발전심의위원회 등에도 참여했다.이들은 우선 차기 정부의 안정적인 경제 운용을 위해 불확실성을 조기에 차단하는 조치를 내놓을 것으로 예상된다. 현직에 있던 2016년 최 전 차관은 조선업 등의 불황에 대해 선제적인 구조조정 조치를 실행한 바 있다. 김 교수는 최근 가계부채 문제 등과 관련해 “취약 계층의 부실화 관리를 중심으로 대책이 필요하다”고 여러 차례 강조했다.규제 완화 속도 낼 듯경제 1분과는 문재인 정부에서 우선순위에서 밀려났던 민간의 자율성 및 경쟁력 강화에 나설 전망이다. 최 전 차관은 금융 분야에서 얽히고설킨 규제를 풀고 민간 금융사들의 역량을 높이는 여러 제도를 내놓은 바 있다. 글로벌 투자은행(IB) 육성을 목표로 자본시장통합법 제정 작업을 이끌었고, 우리금융지주 민영화를 실행하기도 했다.이석준 전 국무조정실장 등과 함께 지난해 펴낸 《경제정책 어젠다 2022》에선 기본소득을 비판하고 부의 소득세를 통한 사회안전망 구축을 제안했다. 이와 함께 글로벌 수준의 규제 완화, 기업 구조개혁 방안, 상속세 완화 등도 주장했다. 문 정부 정책과 관련해서는 부동산정책을 가장 큰 문제로 꼽으며 민간 역할 확대와 정부 개입 축소 등의 소신을 밝힌 것으로 전해졌다.김 교수는 윤 당선인의 정책자문단에서 경제분과 간사, 대선 캠프에선 경제정책본부장으로 경제정책과 공약을 만들어 왔다. 그는 문 정부의 소득주도성장과 정부의 무리한 씀씀이 확대에 비판적 견해를 자주 나타냈다. 규제개혁과 노동개혁을 바탕으로 민간이 주도하는 성장정책에 대한 소신도 드러냈다. 그만큼 규제를 줄이고 기업 투자를 북돋는 정책 마련에 힘쓸 것이라는 전망이 나온다. 정부지출 구조조정을 비롯한 국가부채 관리 방안을 도입할 것이라는 시각도 있다. 촘촘한 부동산 규제망을 일부 손질해 왜곡된 시장을 정상화해야 한다는 주장을 이어온 만큼 부동산 세금과 거시건전성 정책도 일부 완화할 것이라는 관측이 나온다.신 교수는 학계에서 건강한 시장경제주의자로 정평이 나 있다. 수차례 언론 기고를 통해 정부의 경제·금융정책에 대해 “모든 문제는 기본적으로 시장에서 충분한 경쟁을 통해 해결될 수 있으므로 시장에 대한 존중이 필요하다”며 “금융정책의 핵심은 금융산업 발전을 위한 ‘규제의 선진화’가 돼야 하며 금융을 정책 목표의 수단으로 이용해선 안 된다”고 지적해 왔다. 특히 대출규제와 관련해서는 획일적인 총량 규제가 아니라 총부채원리금상환비율(DSR)을 통한 선별 관리 강화가 필요하다는 입장을 밝혀 왔다.인수위 인선과 관련해 최 전 차관은 “두 달만 아르바이트하고 (현재 총장직을 맡고 있는) 농협대에 돌아간다는 마음가짐으로 사심 없이 일하겠다”고 말했다. 신 교수는 “예상치 못한 일이라 머리가 하얗지만 최선을 다하겠다”고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=015&aid=0004674243"}