{"it": " 경기지사  빅매치  이뤄지나…김동연, 유승민 등 하마평 무성 |  이재명 홈그라운드  경기, 지방선거 전략적 요충지로 부상지난 대선에서 새로운물결 김동연 대표가 더불어민주당 후보이던 이재명 전 경기지사와 지지자들에게 인사하고 있다. [연합뉴스 자료사진](서울=연합뉴스) 고동욱 김연정 기자 = 6·1 지방선거의 격전지 중 하나로 꼽히는 경기도지사 선거의  매치업 을 둘러싼 관심이 고조되고 있다.    여야 모두 거물급 인사들의 차출 가능성이 고개를 들면서 이번 지방선거의 최대  빅매치 가 성사되는 것 아니냐는 전망이 나온다.    경기도는 인구 1천350만여명에 달하는 최대 광역단체인 데다, 더불어민주당 대선 후보였던 이재명 전 지사가 직전까지 도정을 책임졌던  홈그라운드 다.    이 전 지사가 윤석열 당선인과 역대 최소인 0.73%포인트 격차를 기록하며 초박빙의 대결을 펼칠 수 있었던 요인 중 하나로 경기도에서의 5%포인트 격차 우위가 꼽힌다.    민주당 입장에서는 지난 대선의 영향으로 지방선거 전체 판세가 불리해진 가운데 경기도에서 승리를 지켜낸다면 이 전 지사가 가진 정치적 영향력을 재확인하면서 향후 반격의 발판을 마련하는 셈이 된다.    반대로 국민의힘은 지방선거에서 경기도의 우열까지 뒤집는다면 새 정권 초기 확고한 우위를 확보하고 여소야대 정국을 돌파할 동력을 얻을 수도 있다.    이처럼 경기도가  전략적 요충지 가 되면서 후보군의 움직임도 활발해지고 있다.    대선 당시 이 전 지사와 단일화했던 새로운물결 김동연 대표는 15일 YTN 라디오 인터뷰에서 지방선거와 관련해  출마를 권유하신 분들이 제법 있는 건 사실 이라며  제가 아주대학교 총장을 했고 경기도에서 거의 30년을 살았기 때문에 경기도에서 그런 얘기가 있는 것은 사실 이라고 말했다.    그는 이어  단일화 과정에서 합당은 고려하지 않았지만, 지방선거를 앞두고는 이런저런 얘기가 나올 가능성은 있을 것 같다 며  정책적 연대에서부터 시작해 함께 선거를 치르자는 얘기까지도 나올 가능성은 있다 고 언급했다.    경기도지사 출마를 염두에 두고 있다는 점을 밝히면서, 민주당과 대선 때의 단일화 수준을 넘어선 협력도 가능하다는 의사를 시사한 셈이다.    이 전 지사와 정책 협약을 맺는 등 충분히 주파수를 맞춰 둔 만큼, 이 전 지사의 정책을 이어간다는 명분으로 전략공천이 이뤄질 수도 있다는 전망이 나온다.    당내에서도 경기지사에 도전장을 내밀 것으로 예상되는 중량급 후보들이 많다.    나란히 5선인 안민석 조정식 의원이 지역위원장에서 사퇴하고 경기도지사 도전에 나섰고, 지난달 사의를 표명한 염태영 전 수원시장도 경기도지사 출마 몸풀기에 들어갔다.    여기에 송파을 지역위원장 자리를 반납한 최재성 전 의원도 경기지사 출마를 고려하고 있는 것으로 알려졌다.지난 대선에서 국민의힘 유승민 전 의원이 윤석열 당선인과 지지자들에게 인사하고 있다. [연합뉴스 자료사진]    국민의힘에서는 유승민 전 의원의 경기지사 후보 차출설이 고개를 들고 있다.    두 차례 대선에 출마한  거물급  정치인으로 경제 전문가에  개혁 보수  이미지가 강한 유 전 의원을 후보로 내세우면 경기도 탈환을 노려볼 수 있지 않겠냐는 의견이 나오고 있는 것이다.    유 전 의원은 경기지사 후보 차출론에 대해 아직 주변에 특별한 반응을 보이지 않은 것으로 알려진 가운데, 지지자들 사이에서는 출마를 원하는 목소리도 나오고 있다.    유 전 의원 측 관계자는 연합뉴스와 통화에서  유 전 의원이 당 안팎에서 경기지사에 출마해야 한다는 의견이 나오고 있는 것을 신중하게 듣고 있는 단계로 안다 고 전했다.     국민의힘 이준석 대표가 지방선거와 관련해  경선  원칙을 세워둔 상황이지만, 경기와 호남 등  험지 로 분류되는 지역에 대해서는 당 안팎의 의견을 수렴해 적임자를 차출하는 등  전략공천 을 할 수도 있지 않겠느냐는 의견도 나온다.    현재 국민의힘에서 경기지사 출마를 선언한 후보는 함진규 전 의원이 유일하다.     이밖에 윤 당선인의 대변인을 맡고 있고 분당이 지역구인 초선 김은혜 의원과 이 지역에서 5선을 지낸 심재철·정병국 전 의원, 이언주 전 의원 등의 출마 가능성이 거론되는 상황이다.     sncwook@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013052893"}