{"it": " 광화문 외교부냐 용산 국방부냐…尹집무실 어디로 | 靑 대신할 후보지로 2곳 부상정부청사 활용방안 힘 잃어광화문, 접근성 뛰어나지만고층 밀집 등 경호문제 취약용산, 보안상 강점 불구하고국민소통 취지엔 맞지 않아 윤석열 대통령 당선인이 취임 후 기존 청와대에서 집무실을 옮길 후보지를 서울 광화문 외교부 청사와 용산 국방부 두 곳으로 압축해 검토 중인 것으로 15일 알려졌다.청와대 내 대통령 집무실을 광화문으로 옮기고 관저도 근처에 마련해 국민과의 소통을 강화하겠다고 밝힌 윤 당선인의 구상이 대선 직후부터 빠르게 구체화하는 모양새다. 현재로서는 경호, 통신 등 제반 여건이 좀 더 원활한 국방부 쪽으로 조금 더 무게가 실리는 분위기다. 당초 윤 당선인은 취임 이후 집무실을 광화문 정부서울청사로 이전하고 종로구 삼청동 국무총리 공관을 관저로 사용하는 방안을 유력하게 검토했으나 지하 3층~지상 19층 규모 건물을 전부 활용하기에는 공간이 너무 넓고 타 부처와 건물을 공유했을 때 발생할 수 있는 경호상 난맥상을 감안해 이 방안이 힘을 잃었다.청와대 개혁 태스크포스(TF)를 총괄하는 윤한홍 국민의힘 의원은  국방부와 외교부 두 곳을 (후보지로) 보고 있다 고 말했다. 윤 의원은  국방부로 가면 (관저로는) 한남동(공관촌)이, 광화문으로 가면 삼청동(총리 공관)이 동선이 좋은 측면이 있다 고 설명했다. 그는  국방부와 외교부 모두 장단점이 좀 있다 면서도  사람들이 국방부 쪽으로 많이 추천하고 있다 고 말했다.광화문 외교부 청사의 경우 국민과의 소통을 강화하겠다는 집무실 이전 취지에 보다 부합하는 측면이 있다. 이 때문에 노태우정부 이후 역대 대선후보들이 선거 슬로건으로  광화문 대통령 시대 를 제시한 바 있다. 윤 당선인이 삼청동 총리 공관을 새 관저로 활용해 외교부 청사로 출근하면 매일 출근시간대 교통 통제 범위도 제한적이다. 문재인 대통령이 이야기했던 것처럼  대통령이 퇴근길에 시민들과 소주 한잔 나눌 수 있는  동선이 나올 수도 있다.문제는 고층 건물이 밀집한 외교부 청사가 경호 문제에 매우 취약하다는 것이다. 역대 정부가 끝내 집무실을 옮기지 못했던 이유도 결국 경호 문제 때문이었다. 광화문 유동인구가 많은 데다 광장에서 집회·시위가 빈번한 점도 고민거리다. 새 정부가 경호 문제를 앞세워 광장에서의 집회·시위와 주민 통행을 제한한다면 오히려 역효과를 낳을 우려도 있다. 통신·보안과 위기대응센터(벙커) 구축 문제도 외교부 청사 집무실의 단점이 될 수 있다. 용산 국방부 청사는 상대적으로 경호 문제에서 자유롭다. 합동참모본부, 국방부, 국군사이버사령부 등이 모여 있어 보안상 강점이 분명하다. 헬리콥터 이착륙장과 외국 정상 환영 행사를 위한 공간도 기존 시설이나 연병장 등을 활용할 수 있다. 지하 2층 ~지상 10층 규모 국방부 신청사 건물은 유사시를 대비한 상황실도 잘 갖추고 있다.그러나 이 같은 국방부 청사의 경호·보안상 장점은 곧 집무실 이전의 본래 취지와 배치된다는 점이 문제다. 경호가 쉬운 만큼 국민들과의 소통 거리는 멀어질 수밖에 없다. 국방부가 청사를 비우더라도 새 용지를 선정해 현재와 비슷한 수준의 방어력을 갖춘 건물을 신축하거나 기존 건물을 개보수하는 데 엄청난 추가 예산이 든다는 점도 부담스럽다. 정부 소식통은  국방부 청사는 업무 협조와 연락 업무 때문에 미군 인원들도 자주 출입하는 곳이라 대통령 집무실이 들어오는 게 적절할지 모르겠다 는 의견을 밝혔다. 윤 당선인이 관저로 한남동 공관촌 가운데 외교부·국방부 장관 공관 등을 활용할 경우 출퇴근 동선이 길어지고 교통 통제 범위가 넓어져 시민의 불편이 가중될 수도 있다. 현재 한남동에는 국회의장과 대법원장 공관은 물론 외교·국방부 장관과 합동참모본부의장, 육군참모총장, 해병대사령관 등의 공관이 몰려 있다. 또 다른 소식통은  좁은 지역에 입법부·사법부 수장에 이어 행정부 수장이자 군 최고통수권자인 대통령이 군 지휘부와도 이웃해 산다면 국가 위기 상황에서 문제가 발생할 수도 있다 며 부정적 입장을 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004935144"}