{"it": " 국민의힘  확전 , 민주당  갈등 …경기도지사, 지선 격전지 부상 | 국민의힘,  정권교체  여세로 경기 정조준심재철 전 부의장  출마 선언 에 경쟁 치열 김동연 출마설 에 민주당 내부 갈등 조짐 野 갈등 해결부터, 與 대선후보급 후보내야 국민의힘 경기도지사 후보로 거론되는 원희룡 인수위 기획위원장(왼쪽)과 유승민 전 의원(왼쪽 네번째)가 지난 8일 윤석열 당선인(왼쪽 세번째)의 마지막 유세에서 원팀 행보를 보이고 있다. ⓒ데일리안 류영주 기자[데일리안 = 김민석 기자] 경기도지사가 6·1 지방선거의 격전지로 부상하고 있다. 국민의힘과 더불어민주당 모두 대선후보나 중진급 의원 등 거물급 인사를 경기도지사 후보로 내 1350만 민심을 확보하겠단 의지를 피력하고 있다. 이에 각 당내에서도 경기도지사 자리를 둔 경쟁에 불이 붙은 모양새다.경기도를 노리는 양당 분위기는 다르다. 국민의힘은 정권교체를 구심점으로 대선 승리 기세를 몰아 경기도 민심 확보를 위한 선의의 경쟁을 펼치겠단 입장이다. 반면, 민주당 진영에선 경기도지사 출마설이 도는 김동연 새로운물결 대표에 맞선 내부 인사들의 비판이 표면화 되는 등 내홍 조짐이 감지되고 있다.18일 정치권에 따르면 국민의힘 소속 심재철 전 국회부의장이 전날 경기도지사 출마를 공식 선언했다. 경기 안양시동안구을에서 3선을 포함해 총 5선을 지낸 중진의원인 심 전 부의장은  검증된 능력과 경륜, 새로운 비전으로 경기를 위해 헌신하며, 1350만 경기도민이 자긍심을 갖는 새로운 희망 경기를 윤석열 정부와 함께 만들겠다 고 출마 이유를 밝혔다.심 전 부의장의 참전으로 국민의힘 내 경기도지사 예비후보군은 무한 경쟁 체제로 돌입하는 모양새다. 지금까지 국민의힘 소속으로 출마 의지를 밝힌 인사는 심 전 부의장과 함진규 전 의원뿐이지만 다른 거물급 인사도 물망에 오르고 있어서다.현재 국민의힘 소속으로 경기도지사 예비후보에 오르내리는 인물들은 원희룡 인수위원회 기획위원장, 정병국 전 문화체육관광부 장관, 김성원 의원 등이다. 최근엔 유승민 전 의원이 출마를 고민하고 있다는 이야기도 나온다. 거론되는 후보들 모두 경쟁력이 충분하다는 평가를 받고 있다.경기도는 전체 17개 시·도·광역시 중 인구가 가장 밀집한 곳이다. 지자체장과 광역·기초 의원 등 선출 의원 정수도 622명으로 가장 많다. 서울과 함께 정치적 영향력이 상당한 지역으로 평가받는다. 경기도에서 국민의힘 후보가 당선되는 것이 윤 당선인의 국정 동력 확보에도 유리할 것이라는 전망이 나오는 이유다.국민의힘 입장에서도 경기도는 기대할만한 곳이다. 특히 이 전 지사의 정치 고향인 성남시에서 윤 당선인과 이 전 지사의 표 차이는 0.01%p에 불과했다. 대장동, 성남FC 등 이 전 지사와 관련한 의혹이 불거지며 민심이 상당 부분 돌아선데다, 정권교체라는 명분이 영향력을 발휘하고 있는 만큼 경기 민심을 확보할 가능성이 있어서다.이재명 전 경기도지사(오른쪽)를 이어 진보진영 내 경기도지사 후보로 거론되고 있는 김동연 전 새로운물결 대표가 이 전 지사와 인사를 나누고 있다. ⓒ국회사진취재단민주당 입장에선 경기도는 꼭 수성해야 하는 지역이다. 이 전 지사의 대권 도전 발판이 된 곳이 경기도인 만큼 진보 텃밭으로 여겨지는 경기도의 패권을 뺏기면 향후 다른 지역의 민심 확보에 어려움을 겪을 것이란 전망까지 나오고 있어서다.가장 유력한 카드로는 김동연 새로운물결 대표가 거론된다. 대선후보 단일화에 성공하면서 이 전 지사 지지자로부터 호응을 얻고 있는 데다, 국민의힘에서 대선후보급 인사를 낼 것으로 전망되는 만큼 김 대표 정도가 돼야 경쟁력이 있을 것이란 분석이 나오고 있어서다. 김 대표도 아주대 총장 역임 경력과 경기도 30년 거주 등을 강조하며 경기지사 출마에 관심을 드러냈다.문제는 당 내부에서 김 대표의 경기도지사 출마를 두고 갈등이 빚어지고 있단 점이다. 김 대표가 출마할 경우 기존 민주당내 경기지사 후보군과의 단일화가 불가피한 만큼 그 과정에서의 갈등이 표면화되고 있는 것이다. 김 대표 외에 민주당 내 경기지사 출마를 노리는 인물은 5선 중진인 조정식·안민석 의원과 최재성 전 청와대 정무수석, 염태영 전 수원시장 등이다.경기시자 출마를 위해 수원시장 자리까지 내려놓은 염태영 전 수원시장은 김동연 대표를 겨냥해  양손에 꽃놀이패 잡듯 하면 유권자에 대한 예의가 아니다 라고 강하게 비판했다. 또 경기지사 출마를 준비 중인 안민석 의원도 한 라디오 인터뷰에서  간 보기를 하는 것 같은데, 서울이든 경기든 경선하면 된다 며 김 대표에게 견제구를 날렸다.장성철 대구가톨릭대 특임교수는  김동연 전 장관의 경기지사 차출론으로 내부 갈등이 나오고 있는 만큼 민주당 차원에선 복잡한 논의로 이를 먼저 해결해야할 것 같다 며  국민의힘은 험지가 된 경기도에서 국민의 눈높이에 맞춘 대선후보급 후보를 내 승리가능성을 높인 다면 윤석열 정권의 국정운영 안정화에 도움을 줄 수 있을 것 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=119&aid=0002586312"}