{"it": " 그렇게 집값 폭등 비판하더니... 윤석열 당선 후 태도 바꾼 보수언론들 | 재건축발 가격 불안 이어지는데  대박·호재  긍정 평가 일색              ▲  윤석열 대통령 당선인이 13일 오후 서울 여의도 국민의힘 당사에서 대통령직인수위원회 위원장 및 부위원장 인선 결과를 발표하고 있다.            ⓒ 연합뉴스  집값 폭등을 문재인 정부의 부동산 정책 탓이라며 거칠게 비판하던 보수 언론들이 최근 집값 상승을 대하는 기조를 바꿨다. 윤석열 대통령 당선인의 부동산 규제 완화 공약에 대한 기대감으로 아파트 가격이 다시 꿈틀대고 있지만, 보수언론들은 이를  기대감 ,  수혜 ,  대박  등 긍정적으로 묘사하고 있다.   윤석열 대통령 당선인의 주택 공약은 재개발·재건축 사업 활성화 등 공급 확대에 초점이 맞춰져 있다. 윤 당선인은 역세권 재건축 아파트의 용적률을 최대 500%까지 높여주고, 30년 이상 노후 아파트에 대한 안전진단을 면제하는 등 개발하기 좋은 환경을 만들겠다고 약속했다. 여기에 재건축 초과이익환수제도 대폭 완화하고 종합부동산세와 주택 양도소득세도 감면해주는 등 세금 부담도 덜어주기로 했다. 제도 개편 움직임은 대선 이후 신속하게 이뤄지고 있다. 앞서 조수진 등 국민의힘 의원 11명은 재건축 안전진단을 대폭 완화하는 내용을 담은 도시 및 주거환경 정비법 개정안을 발의했다. 부동산 보유세 역시 정부 차원에서 부담을 추가 경감하는 방안이 논의되는 것으로 알려졌다. 하향 안정세에 접어들었던 서울 아파트 가격은 새 정부가 추진할 규제 완화에 대한 기대감으로 다시 꿈틀대기 시작했다. 부동산114 주간 현황에 따르면, 대선 직후인 지난 3월 11일 기준 서울 용산구 아파트 매매 호가가 0.07% 올랐다. 강남구와 광진구가 각각 0.02%, 마포구와 서대문구가 각각 0.01%씩 올랐다.여의도에서는 시범과 한양 등 재건축 아파트들의 호가가 대선 전보다 최대 1억원 가량 올랐다. 여의도 부동산 관계자는  선거 이후 매수 문의도 늘고 가격이 상승하는 추세 라고 전했다.그런데 이런 아파트 가격 상승 소식을 전하는 보수언론들의 논조는 예전과는 180도 달라졌다보수언론의 태세 전환              ▲  3월 15일자 <동아일보> 보도. 대선 이후 서울 재건축 단지들의 호가 상승 소식을 전하고 있다.            ⓒ 동아일보 스크랩   과거 집값이 한창 폭등할 때는 문재인 정부의 부동산 정책 실패로 규정하고 맹공을 퍼부었지만, 이제는 집값 상승 반전에 대해 긍정적인 평가가 반영된 보도가 이어지고 있다. 기사 제목에도  대박 ,  화색  등 아파트 가격 상승에 대한 기대감을 나타내는 표현들이 대거 등장했다.   - 공약대로만 하면  대박 ... 술렁이는 서울·분당·일산 재건축 <조선비즈> 11일- 10개월 만에 17억 껑충 뛰어… 대선 수혜주  재건축 품귀 온다 <중앙일보> 10일- 서울 재건축단지 호가 4억 껑충…  대선 후 규제완화 기대 반영  <동아일보> 15일- GTX 올라탄 분양시장 들썩…  부동산 규제 완화도 기대  <한국경제> 10일 해당 언론사들은 부동산 중개업소 관계자들의 말을 적극 인용하면서, 윤 당선인의 공약은 주택 가격 상승에 호재라고 입을 모았다. <조선비즈>는 11일자 기사에서  똘똘한 한 채로 분류되는 지역의 물건일수록 지금 팔지 말고 좀 더 두고 보자는 분위기다, 윤 당선인까지 재건축 정비사업 활성화를 약속한 마당에 늦게 팔수록 제 값을 받을 수 있다는 계산이 섰기 때문 이라고 보도했다. <중앙일보>도 10일자 보도에서  대선 이후 재건축 상승세가 다시 힘을 받을 것으로 예상된다. 잠들어 있던 재건축 대어들을 서울시가 흔들어 깨우고 대선이 날개를 달아준 모양새 라고 재건축 활성화에 따른 기대감을 나타냈다. 집값 상승 현상에 대해서도 비판적인 태도를 거둬들였다.이같은 보수언론들의 태도 돌변은  집값을 안정시켜 달라 는 다수 여론보다는 투기 세력 입장만 대변하는 행태라는 지적이 나온다. 신미희 민주언론시민연합 사무처장은  집값 상승이라는 같은 현상을 놓고 해당 언론들이 다른 해석과 결론을 내고 있는데, 이런 형태의 보도들은 부동산 가격을 안정시켜 달라는 여론과도 거리가 먼 보도 라면서  투기세력과 부동산 산업 자본들의 입장만을 철저히 대변하는 논조가 두드러진 이런 보도들이 정책에 반영될까 상당히 우려스럽다 라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345931"}