{"it": " 김태효 인수위원  한반도 유사시 日자위대 구조활동 허용해야  | 교수시절 논문들 논란, “자위대 교전권 인정않는 건 편협 국력맞게 인정해야”군 사이버사 댓글공작 대법원 재판중, 형사피고인을 인수위원으로…윤석열 대통령 당선자가 대통령직 인수위원회 외교안보분과 위원으로 임명한 김태효 전 청와대 대외전략기획관(수석급)이 과거  한반도 유사시 일본 자위대의 후방 구조활동을 허용해야 한다 고 쓴 논문이 다시 논란이다. 더구나 김 위원은 이명박 정부 당시 청와대 기획관 시절 군사이버사령부 댓글 공작을 주도한 혐의로 김관진 전 국방부 장관 등과 함께 아직도 대법원에서 재판을 받고 있는 형사피고인이라는 점에서 인수위원으로 적합하느냐는 우려가 나온다. 김은혜 윤 당선자 대변인은 15일 오전 윤 당선자가 인수위원회 분과별 인사를 발표하면서 김태효 성균관대 교수를 외교안보분과 인수위원으로 임명했다고 밝혔다. 김 대변인은 김 위원을 두고  국제정치학 박사로 대학과 정부에서 왕성한 활동을 하신 외교안보 전문가 라며  외교안보연구원 교수와 국가비상기획위원회 자문위원을 지냈으며, 대통령 대외기획전략관을 역임했다 고 설명했다. 김 대변인은  김 교수는 강한 군대를 통한 튼튼한 안보와 한·미동맹 복원, 대북정책 개선을 우선하고, 국익을 무엇보다 앞세워 외교안보 정책을 추진해 왔다 며  외교안보분과에서 역할을 맡아 윤석열 당선인의 상호주의와 실사구시 원칙에 입각한 남북문제 해결이 흔들림 없이 추진될 수 있도록 정부와 논의를 진행해 줄 것으로 믿는다 고 주장했다. 그러나 김 위원은 이명박 정부 마지막해인 2012년 한반도 유사시 자위대의 개입을 노골적으로 주장하는 논문을 작성한 사실이 공개돼 거센 비판에 휘말렸다. 최근 윤석열 대통령 당선자는 선거운동 기간중 후보자 토론에서 한반도 유사시 일본군 진입을 할 수도 있다고 발언했다가 비판공세에 시달리기도 했다. 그런데 김태효 위원은 아예 그런 인식의 논리를 학술논문으로까지 냈다는 점에서 윤 당선자의 대일인식에 영향을 줘온 것 아닌지 의심을 낳는다. 이에 과거 그가 썼던 논문을 자세히 들여다봤다. ▲이명박 정부 시절 국군 사이버사령부의 정치개입 행위에 관여한 의혹을 받는 김태효 전 청와대 대외전략기획관이 지난 2017년 12월5일 오전 서초구 서울중앙지검으로 소환되며 취재진 질문에 답하고 있다. ⓒ연합뉴스 김태효 위원은 지난 2001년 7월  전략연구  통권 22호에 실린  한반도 유사시 일본의 역할 : 미·일신방위협력지침을 중심으로 라는 학술논문에서  한반도에서 북한의 군사도발로 인한 유사상황이 발생했을 경우 일본이 어떤 역할을 할 것인가를 고찰 한 결과 이같이 결론을 냈다. 그는 우선 북한 도발로 인한 한반도 유사상황을 두고  신가이드라인(미일 신방위협력지침)이 설정하는 일본주변 유사상황에도 해당되므로 일본 자위대의 한국지원이 이뤄질 것이라는 결론을 내릴 수 있다 며  그 지원 내용은 미군의 활동에 대한 후방지원이 될 것 이라고 해석했다. 김 위원은  한반도 유사시에 일본은 미군의 전진기지 역할을 수행하는 것 외에도 후방지원이라는 중요한 임무를 수행하게 된다 며 미일 신가이드라인에 따른 일본의 미군지원 중 후방지원으로 보급, 수송, 정비, 의료, 경비, 통신, 기타 등 7가지를 할 수 있도록 돼 있다고 제시했다. 김 위원은 한반도 유사시 주일미군에 대한 일본자위대의 후방지원은 곧  한국에 대한 후방지원이라고도 볼 수 있다 고 해석했다. 그러면서 김 위원은  한반도 유사시 재한 일본인의 대피 및 구조활동은 인도적인 차원에서라도 허용하는 것이 좋을 것 이라고 자위대의 개입을 허용하자고 촉구했다. 김 위원은 일본이 지난 1999년 10월, 한반도 유사시 한국에 거주하는 일본인 구출을 위한 세부작전계획을 담은  비전투원 구출대강 을 마련했는데,  한국의 영역주권을 존중한다 는 원칙 하에 작전을 수행키로 내부방침을 정했으며, 한국에 특파된 자위대 병력도 북한군과의 교전보다는 한국군의 통제하에 일본인 구출작전에 주력하도록 할 계획인 것으로 알려졌다고 썼다. ▲김태효 대통령직 인수위원회 외교안보분과 위원이 지난 2001년 신아세아연구소 외교안보연구실장 시절 작성한 한반도 유사시 일본의 역할이라는 논문 서론 부분이다. 사진=조현호 기자 촬영 특히 김 위원은  비록 제한적이기는 해도 일본이 한반도 유사사태를 자국의 유사사태로 인식하고 이에 개입하는 것이 기정사실화된다는 것은 한반도 안보정세에서 평상시 대북 억지력을 증대시키는 효과를 가져올 것으로 기대된다 며  북한의 입장에서 볼 때는 전쟁 상대국은 종전 2개국(한·미)에서 3개국(한·미·일)으로 확대되는 꼴이 되며, 이는 북한으로 하여금 남침의도를 쉽사리 행동에 옮기지 못하게 하는 강력한 억제력으로 작용할 수 있을 것 이라고 극찬했다. 북한이 대남도발을 감행할 경우라도 신가이드라인에 따른 미일협력은 한국 측에 전력자산의 확대를 안겨다 주고, 나아가 미일간 안보협력의 확대는 양국간 관계 뿐 아니라 한미일 3국간 안보협력이 향후 구체화될 수 있는 가능성을 증대시켰다는 점에서 환영할 만하다고 평가하기까지 했다. 김 위원은  한국으로서는 북한 중국 러시아의 반발을 의식하여 한일간 안보협력을 논외로 하기보다는…필요한 선에서 일본과의 협력을 도모하는 편이 바람직하다 고 되레 일본 자위대의 한반도 개입을 인정하자고 했다. ▲김태효 대통령직 인수위원회 외교안보분과 위원이 지난 2001년 신아세아연구소 외교안보연구실장 시절 작성한 한반도 유사시 일본의 역할이라는 논문이다. 사진=조현호 기자 촬영▲김태효 대통령직 인수위원회 외교안보분과 위원이 지난 2001년 신아세아연구소 외교안보연구실장 시절 작성한 한반도 유사시 일본의 역할이라는 논문 결론 부분이다. 사진=조현호 기자 촬영 김태효 위원은 이밖에도 6년 뒤인 2006년 같은 학술지  전략연구 에 쓴  한일관계 민주동맹으로 거듭나기 라는 논문에서 일본 자위대 역할 확대 우려를 두고 일본의 국력에 맞게 자위대 활동을 하도록 하자며 이를 인정하지 않는 논리가 편협하다고 공격하기도 했다. 김 위원은 일본 안보정책을 두고  21세기 일본의 향후 선택은 자주적인 방위력을 정비하면서 미국과의 연대 속에서 국제적인 평화창출 전략을 전개하는 이른바  적극 안보정책의 적극적 추진 으로 전망할 수 있다 며  한국은 이러한 일본의 21세기형 안보비전을 곧이곧대로 받아들이지 않는 분위기 라고 진단했다. 김 위원은  한국이 일본의 이러한 일본의 안보정책 변화 추이를 의구심어린 시각으로 대하는 근본적인 이유는 일본의 한반도 및 동북아시아에 대한  평화이념 을 아직 안심하고 신뢰하지 못하는 심리적인 불신관계를 벗어나지 못하고 있기 때문 이라며  일본의 보수화 및 우경화를 군국주의적 팽창으로 오인하거나 매도하게 되는 것은 일본 안보정책 변화를 있는 그대로 분석하지 못하고 일본의 과거에 대한 불충분한 반성의 자세를 도덕적으로 평가하는 일에 너무 익숙해있기 때문인지도 모른다 고 주장했다. 그는  한국이 고려해야할 선결과제는 일본의 보통국가화를 대함에 있어 심리적 불안상태를 극복하는 일 이라며  자위대를 군대라 칭하지 못하고 외부세력에 맞서 주권국가로서의 교전권을 사용하지 못하는 상태에 영원히 일본이 머물러 있어야만 일본을 평화국가로 인정할 수 있다는 논리는 대단히 편협하다 고 비난했다. 김 위원은  일본의 국력에 부합하는 일본의 국제평화 역할이 보다 보편적이고 타당한 원칙에 입각해 수행될 수 있도록 한일간 긴밀한 협의체제를 구축하고 상호신뢰 노력을 펴는 일이 올바른 접근이 될 것 이라며  과거사 문제는 한·일 안보협력 관계를 진정한 동반자 관계로 격상시키는 데 제약요인이 될 수는 있겠지만, 그렇다고 하여 양국 간 기본적으로 추진해야 할 협력의 당위성을 해치는 파괴적 기능을 담당하도록 허용해서도 안될 것 이라고 썼다. ▲김태효 대통령직 인수위원회 외교안보분과 위원이 지난 2006년 작성한 한일관계 민주동맹으로 거듭나기라는 논문 서론 부분이다. 사진=조현호 기자 촬영▲김태효 대통령직 인수위원회 외교안보분과 위원이 지난 2006년 작성한 한일관계 민주동맹으로 거듭나기라는 논문이다. 사진=조현호 기자 촬영 일본의 국력에 맞게 자위대의 교전권을 인정해야 한다는 놀라운 주장을 16년 전부터 지속적으로 펴고 있다. 이런 인식을 가진 인사를  강한 군대론 자라며 외교안보 분야 인수위원으로 활약하게 한다는 것은 과거사 바로세우기와 정당한 배상의 퇴행 뿐 아니라 외교안보정책마저  친일  논란에 휘말릴 여지가 크다. 군 사이버사령부 댓글 공작 주도, 아직도 대법원 재판중 이 뿐 아니라 김 위원은 이명박 정부의 군사이버사령부 댓글 공작 주도 혐의로 재판중인 형사피고인이다. 그는 2012년 2~7월 이명박 정부와 여당(당시 새누리당)을 옹호하고 야권을 비난하는 게시글 1만2000여건을 온라인에 작성, 유포하도록 한 혐의와 2012년 7월 청와대 기획관을 사임하면서 국가정보원이 생산한 대통령기록물 문건 3건, 합동참모본부 생산 군사 2급 비밀 문건 1건을 유출해 2017년 11월까지 개인 사무실에 보관한 혐의로 검찰에 기소됐다. 서울고법 형사13부는 지난 2020년 10월22일 김 위원에 대해 공무원의 정치관여 금지 위반 등의 혐의와 관련해 벌금 300만원의 선고를 유예하는 판결을 했다. 김 위원을 포함한 피고인 3인은 모두 상고해 현재 대법원이 심리중이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=006&aid=0000112305"}