{"it": " 김기현  민주당, 대장동 상설특검 했다간 폭삭 망할 것  |  상설특검 제도, 특별검사 추천위원회 7명 중 4명이 민주당 측 인사  MB 사면  文대통령 매듭지어야...문 정권 임기종료 후 부담 덜할 것   민정수석실 폐지,  민심 조장·왜곡 더 이상 안 된다   지방선거 압승 못하면 국정운영 동력 타격받을 것  ◆…국민의힘 김기현 원내대표가 지난 1일 오전 국회에서 열린 확대선거대책본부회의에서 발언하고 있다. [사진=연합뉴스]김기현 국민의힘 원내대표는 15일 대장동 개발 의혹 특검과 관련해  민주당의 상설특검요구안은 법안이 아니고 일반 안건 이라며  상설특검으로 했다가는 국민들 심판에 직면할 것이며민주당은 폭삭 망할 것 이라고 말했다.   김 원내대표는 이날 YTN 라디오  황보선의 출발 새아침 과의 인터뷰에서  특검 얘기가 작년 9월에 나와 6개월이 넘었다 며  제가 민주당 원내대표에게 도대체 뭘 하자는 것이냐고 물었더니 비공개적으로 상설특검 어떻냐는 이야기를 했다 며 이같이 밝혔다.   김 원내대표는  민주당이 말하는 상설특검 제도는 특별검사를 추천하는 추천위원회 7명 중에서 4명이 실질적으로 민주당 측 인사다. 거기서 과반으로 정하는 거니까 민주당 측 인사가 민주당 측 비리와 의혹과 관련된 수사관을 지명하는 것 이라며  그럴 바에는 특검 안 하는 것이 낫다는 말씀을 드린 것 이라고 지적했다.   이어  저희들이 제출한 특검 법안은 상설특검이 아닌 진짜 특검하자는 것이다. 우리가 지명하겠다는 것도 아니고 대한변협에서 추천하면 그중 여야합의를 해서 두 명을 추천하고 그중에서 대통령이 한 명을 지명하는 절차 라며  내가 지명하는 사람으로 수사하게 하자는 게 민주당의 이야긴데 그건 국민 속이기 라고 비판했다.   오는 16일 문재인 대통령과 윤석열 대통령 당선인의 회동에서 이명박 전 대통령의 사면이 논의될 것으로 알려진 데 대해  핵심의제는 사면이 아닌 정권의 순조로운 인수인계와 그 과정에서 생기는 불협화음의 최소화일 것 이라며  저는 이명박 전 대통령뿐만 아니라 박근혜 전 대통령 사면도 결자해지하는 차원에서 문 대통령이 이 문제를 매듭지어야 한다고 여러 차례 얘기했다 고 말했다.   이어 문 대통령의 결단 시점에 대해  예전 YS에서 DJ로 넘어갈 때도 사면복권을 전직 대통령 시절 했던 것으로 기억난다 며  현 대통령 시절에 벌어졌던 일이니까 문 대통령이 마무리하고 가는 것이 문재인 정권 입장에서 보더라도 임기종료 후에 부담으로 덜 남지 않을까, 다음 정권으로 넘기게 되면 부담으로 남게 되지 않을까 생각한다 고 설명했다.   윤석열 당선인의 민정수석실 폐지 공약에 대해서는  민정수석실이 민심을 조장하고 왜곡하는 일을 한 것이 과거 경험을 통해 검증되었기 때문에 더 이상 안 된다는 의미 라고 설명했다.   그는  4년 전 지방선거 할 때 민정수석실에서 총괄 지휘하면서 청와대 울산시장 선거 공작 사건에서 선거에 개입한 것이 있었던 것 이라며  민정수석실이 국민의 정서를 살피라고 했더니 거기 들어가서 첩보 활동을 하고 민심을 조장하고 왜곡하는 일을 해 더 이상 이런 형태의 민심을 조작하는 것은 안 된다는 의미로 이해하면 좋겠다 고 부연했다.   안철수 인수위원장이 차기 정부 초대 국무총리가 될 가능성에 대해서는  초대 국무총리는 윤석열 정부의 핵심 상징일 텐데 인사권자의 뜻을 이래저래 짐작하는 것은 적절하지 않다 며  기본적으로 정권교체라는 의미를 살리고, 두 번째는 국민통합의 의미를 살리는 것으로 두 개를 잘 조합한 형태로 초대 총리를 모시게 되지 않을까 생각한다 고 답했다.   오는 6월 1일 지방선거에 대해  일반적으로는 대통령 선거 이후 큰 선거가 없는데 이번 대선 이후 2~3개월 정도 남았다. 보통 6개월 정도 허니문 기간으로 국민들도 야당도 대통령의 뜻을 존중하는 기간들이 있었는데 이번에는 허니문 기간 자체가 완전히 없어져 버렸다. 그런 만큼 굉장히 긴장할 수밖에 없는 상태 라고 말했다.   이어  17개 지자체 중 단체장을 갖고 있는 광역단체는 4개 밖에 없다. 그것도 두 군데는 보궐을 통해 작년에 겨우 들어갔다 며  만약 지방선거에서 압승하지 못하면 국정운영의 동력을 엄청나게 타격받게 될 것 이라고 전망했다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=123&aid=0002269473"}