{"it": " 닻 올린 인수위… 집무실 후보지  광화문·용산 압축 | 동영상 뉴스[앵커]윤석열 대통령 당선인의 인수위원회가 오늘(18일) 현판식을 갖고 공식 출범했습니다. 윤 당선인은  인수위의 모든 기준은 국익과 국민이 우선돼야 한다 며 코로나 대책 등 시급한 국정과제에 집중해달라고 당부했습니다. 또 대통령 집무실 이전 후보지는 광화문 외교부 청사, 용산 국방부 청사 두 곳으로 좁혀졌죠. 정치권 논란도 상당히 뜨거운데, 관련 소식을 신체커가 정리했습니다.[기자]< 닻 올린 인수위 > 먼저, 인수위 소식으로 시작합니다. 윤석열 대통령 당선인이 서울 통의동 인수위 사무실에서 현판식을 갖고 인수위의 공식 출범을 알렸습니다. 당선 확정 후 8일 만에 차기정부 국정 운영의 밑그림을 그릴 인수위의 닻을 올린 겁니다.[대통령직인수위원회 현판식 : 하나 둘 셋! 파이팅! 파이팅! 자 박수 한번 쳐 주십시오.]현판식엔 이렇게 윤 당선인과 안철수 인수위원장을 비롯해 인수위원 24명이 참석했습니다. 모든 참석자가 붉은색 계열의 넥타이를 맸는데, 윤 당선인 홀로 푸른색 계열의 넥타이 차림을 한 것도 눈길을 끕니다.  윤석열 인수위 는 출범부터 빠른 편인데요. 이명박 인수위는 7일, 노무현 인수위는 11일, 박근혜 인수위는 18일이 걸렸습니다. 탄핵 정국에서 당선된 문재인 대통령은 인수위가 없었습니다.[윤석열/대통령 당선인 : 오늘 제20대 대통령직 인수위원회가 정식으로 출범합니다. 국가의 안보와 국민의 민생에 한치의 빈틈이 없어야 하고, 국정과제의 모든 기준은 국익과 국민이 우선되어야 할 것입니다.]현판식에 이어 첫 전체회의를 주재한 윤 당선인은  정부 초기의 모습을 보면 정부 임기 말을 알 수 있다. 국민 목소리를 경청하고, 국민 눈높이에서 문제를 풀어가야 한다 고 당부했습니다. 인수위가 다뤄야 할 시급한 과제로는 코로나와 저성장 양극화 대책, 4차 산업혁명 국가로 발돋움하기 위한 밑그림을 주문했습니다.[윤석열/대통령 당선인 : 첫 출근을 하고 남대문 시장과 울진, 삼척, 동해 산불피해 현장에도 다녀왔습니다. 책상에서가 아닌 현장에 늘 중심을 두고, 현장의 목소리를 최대한 반영해 주시기를 당부드립니다.]유독  현장과의 소통 을 강조한 윤 당선인. 오늘도  혼밥하지 않겠다 는 약속을 지켰습니다. 국민의힘 이준석 대표, 김기현 원내대표, 정진석 국회부의장과 함께 한식을 먹었습니다. 국회에 코로나 추경 처리를 당부했습니다.[김은혜/대통령 당선인 대변인 : 이른바 명칭을 부르자면  당당회동 이라 할까요. 당선인과 당의 만남이요.]이어 오후 2시 반, 반기문 전 유엔사무총장을 만나 기후변화와 러시아의 우크라이나 침공 사태 등 급변하는 국제 정세에 관한 의견을 주고받았습니다. 지금부턴 인수위원 조직도를 해부해 보겠습니다. 키워드는 능력과 실력.  일 잘하는 정부가 되려면 경쟁력이 있는 인물을 적재적소에 배치하는 것이 옳다 는 당선인의 색깔이 분명하게 담겨있죠.[윤석열/대통령 당선인 (지난 13일) : 국민을 제대로 모시기 위해서는 각 분야 최고의 경륜과 실력 있는 사람으로 모셔야 되는 거지. 자리를 뭐 나눠먹기식으로 해가지고, 저는 그런 식으로 국민 통합은 안된다고 봅니다.]요샛말로  스펙 이라고 하죠. 굉장히 화려합니다. 7개 분과, 총 24명의 인수위원 중 과반인 13명이 서울대 학부 출신입니다. 기조분과 최종학 서울대 교수, 경제2분과 이창양 카이스트 교수 등 학자 출신도 12명입니다. 평균 나이는 57.6세입니다. 글쎄요. 나이가 스펙이 될지는 모르겠습니다만, 결과적으론 50대가 주류입니다. 2030 청년층은 포함되지 않았습니다. 또 여성은 임이자 의원, 박순애 서울대 교수 등 4명, 나머지 20명은 남성입니다.[김은혜/대통령 당선인 대변인 (어제) : 국가에 보탬이 되실만한 분들을 넓게, 그리고 깊게 구하다 보니까 나온 것이지요. 실력과 능력이 다른 말로 하면 아마추어 정부 아니다, 실수하지 않는 오로지 철저한 프로로 임하겠다는 그런 각오로…]이른바  서.오.남 이라고 하죠. 정치부회의에도 한 분 계시죠. 다만 이분은 저와 함께 다정회에 뼈를 묻기로 약속하셨기 때문에 놓치지 않을 겁니다. 또 하나의 특징은 이른바  MB맨 들의 귀환입니다. 외교안보분과 소속 3명 모두 이명박 정부에서 각각 외교통상부 2차관, 청와대 대외전략기획관, 안보정책담당관으로 일했습니다. 그 외의 전 정권 인사들로는 박근혜 정부 기재부 1차관 출신 최상목 위원, 또 문재인 대통령 선대위에서 일자리 본부장을 맡았던 유웅환 전 SK혁신그룹장이 있습니다.  단일화 파트너  안철수 인수위원장 측근과 호남 출신의 약진도 눈에 띄는 대목입니다.[박지현/더불어민주당 공동 비상대책위원장 : 특정 연령대와 특정 학벌, 특정 지역 출신만 고집하는 인선은 오답입니다. 지금의 구성이 국민과 맞닿아 있다고 보기에는 다양성이 없어 참으로 안타깝습니다.][김기현/국민의힘 원내대표 (KBS  최경영의 최강시사 ) : 비판을 위한 비판이다, 그렇게 생각을 하고요. 능력 위주의 이렇게 인선이 되다 보면 다 골고루 등용하기 어려운 그런 현실적 한계들이 있죠. 인수위원회로 법률에 딱 24명으로 못 박아놨으니까.]법률이 숫자를 정한 인수위원 외에, 전문 실무위원 형태로 계층, 지역, 성별을 골고루 등용하겠다는 건데요. 이번 인수위, 차기 정부의 핵심 과제인  청년 과  부동산  전문가가 빠져있다는 지적이 있죠. 이를 어떻게 보완해 나갈지는 주의 깊게 지켜봐야 할 것 같습니다.[김은혜/대통령 당선인 대변인 : 중앙정부와 지자체 그리고 민간이 당선인의 의지와 함께 부동산 정책을 아주 세밀하고 밀도 있게 다루게 될 것입니다. 27살 청년 보좌역이 이 인수위에 참여를 하고, 또 23살의 청년이 사회복지문화분과에서 정책 실무를 담당하게 됐다고 하는데…]<  봄꽃 지기 전에  > 청와대 대통령 집무실 이전이 최대 현안으로 떠올랐습니다. 용산이냐, 광화문이냐. 최종 2픽 후보로 압축된 가운데, 권영세 부위원장을 비롯한 인수위원들이 직접 현장 답사에 나섰습니다.[김은혜/대통령 당선인 대변인 : 봄꽃이 지기 전에는 국민 여러분들께 청와대를 돌려드리고, 국민 여러분께서 그 아름다운 산책길과 일상을 회복하는 날에 청와대를 거닐 수 있기를 바랍니다.]최종 후보지, 광화문 외교부 청사와 용산구 국방부 청사입니다. 광화문은  1호 공약 과 대국민 소통을 상징하지만 보안에 취약하다는 단점이 있습니다. 반면 용산은 경호, 보안에는 유리하되, 청와대  구중궁궐 과 차별하기 어렵다는 지적이 나오죠. 때문에 현장답사와 충분한 내부 토론을 거쳐 결론을 낸다는 방침입니다. 문재인 정부도  광화문 대통령 시대 위원회 까지 꾸려 이전을 검토했다가 현실적인 벽에 부딪혀 결국 포기했습니다. 민주당은  왜 같은 시행착오를 반복하려는지 이해할 수 없다 며 공세를 펴고 있죠. 특히 안보공백과 비용을 문제 삼고 있습니다.[홍영표/더불어민주당 의원 : 청와대 용산 이전 추진이 초래할 안보 공백 사태에 대한 국민적 우려가 커지고 있다. 윤 당선인이 공언했던 선제타격의 첫 대상이 국방부인가라는…][김종대/전 정의당 의원 (CBS  한판승부  / 어제) : 특수 방어 시설에만 1000억원 이상이 소요가 되고 그다음에 지금 건물의 리모델링 또는 신축이 돼야 되거든요. 여기에 경찰, 국정원 하고 연결된 시스템이 작동해야 되는데 이거 한 달 안에 정리할 수 있습니까?]또 윤호중 비대위원장은  풍수가의 자문 때문에 청와대를 옮기려 하는 것이냐 는 주장까지 내놨죠. 당선인 측, 비용과 안보 문제는 충분히 고려할 필요가 있지만  풍수가 자문설 은 밑도 끝도 없는 억지 네거티브라며 반박했습니다.[윤호중/더불어민주당 비상대책위원장 (KBS  최경영의 최강시사  / 어제) : 뭐 일설에는 무슨 풍수가의 자문 아니냐 이런 의문도 제기를 하고 있는데…][박민영/국민의힘 청년보좌역 (음성대역) : 또 조악한 무속 프레임이 시작됐군요. 당선인님 거주하시는 아크로비스타 위치부터가 삼풍백화점이 있었던 자리로 명당이라 하기 어렵습니다. 터 하나 때문에 청와대 이전을 하는 사람으로 몰아가기에는 아귀가 안 맞죠. 자중하시는 게 어떨까 싶습니다.]또 이전 비용이 1조 원에 달할거란 민주당의 주장도  너무 나갔다 는 반응입니다. 국민의 소중한 세금을 함부로 낭비할 생각은 없다는 겁니다.[김은혜/대통령 당선인 대변인 : 국민의 소중한 그러한 세금에 대해서는 충분히 진지하게 생각하고 있습니다. 충분한 컨센서스 도출과, 한 분이라도 국민들을 더 만날 수 있는 곳에 대한 세부 조정에 들어가다 보니까 더 고심하게 되고…]김은혜 대변인이 언급한  컨센서스  풀어 쓰면  국민적 합의 라는 의미인데요. 다만, 국민 여론조사 같은 절차를 따로 거치진 않을 것으로 보이는데요. 취임일인 5월 10일까지는 두 달이 채 남지 않았고, 자칫 여론을 수렴한다면서 시간을 지체하거나 불필요한 논란이 불거질 가능성은 차단하겠단 뜻으로 풀이됩니다.<  윤슐랭  가이드 > 윤 당선인의 연이은 공개 오찬을 보며, 이것이야말로 진정한 일석삼조, 일타삼피라는 생각이 듭니다. 식사길 시민과의 소통으로  민생 행보 를 하고, 관계자들과의  스킨십 은 높이고, 마지막으로  맛집 탐방 까지 가능하니까요.이러다 당선인 판 맛집지도  윤슐랭 가이드 가 나올거란 우스갯소리도 있죠. 아니, 이미 나왔습니다. 통의동 김치찌개 맛집, 파스타 맛집, 강릉 짬뽕 맛집까지요. 사실 중요한 건 메뉴가 아닌 메시지입니다. 김영삼 대통령이 즐긴 칼국수, 김대중 대통령이 즐긴 낙지와 홍어, 노무현 전 대통령은 유독 삼계탕을 즐겨했죠. 모두 서민과 가까운 음식으로 대통령의 탈권위와 국민과의 소통을 강조했습니다. 윤 당선인의 식사정치, 윤슐랭가이드를 넘어 민심소통가이드의 역할을 할 수 있을까요.< 공수처 패싱 > 현재 인수위엔 각 정부부처 공무원들이 파견을 나와있습니다. 원활한 인수인계를 위해서죠. 검찰에서도 7명, 경찰에서도 3명 인력 파견을 받았는데, 공수처로부터의 파견 인원은 단 한 명도 없습니다.[윤석열/당시 국민의힘 대선후보 (지난달 14일) : 다음으로 공수처를 정상화하겠습니다. 검·경과 동등하게 고위공직자의 부패사건을 수사하도록 진정한 수사기관으로 환골탈태시키겠습니다. 만일 그래도 문제점이 계속 드러나고 개선되지 않을 경우 공수처 폐지를 추진하겠습니다.]공수처는 소위 정치편향 수사와 민간인을 대상으로 한 전방위적인 통신자료 수집 등으로 논란이 끊이지 않았죠. 인수위 측은  파견의 목적은 전문성 있는 관료와 정책을 논의하고 자료를 전달받기 위한 것 이라며 공수처를 에둘러 비판했습니다. 새 정부 출범 후 공수처의 위상이 크게 약해질 거란 전망이 나옵니다.< 민간인 800명 > 우크라이나를 침공한 러시아의 민간인 시설 공격이 계속되고 있습니다. 세계 최대규모의 바라바쇼바 시장을 겨냥한 포격으로 대형 화재가 발생했고, 마을 학교와 커뮤니티 공습으로 현재까지 민간인 800여 명이 숨진 것으로 확인됐습니다.[발렌틴/우크라이나 히르키우 시장 상점 주인 (현지시간 지난 17일) : 검은 연기가 나는 것을 보았습니다. 바라바쇼프(시장)에 불이 났다는 것을 알았습니다. 저는 신선한 농산물을 구하러 왔습니다.]이런 가운데, 미국 바이든 대통령이 우크라이나 사태 후 처음으로 중국 시진핑 국가주석과 전화통화를 하기로 했습니다. 우크라이나 사태 해결을 위한 중재를 요청하고, 동시에 중국이 러시아를 지원하려는 움직임에 대해 경고를 보낼 것으로 예상됩니다.금요일 뉴스픽 여기까집니다. 들어가서 원픽 꼽아보죠. 뉴스픽 5였습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292914"}