{"it": " 대통령실 이전, 용산이냐 광화문이냐…갈지(之)자 행보 전말 | 청와대 대통령실 이전 최종 결정 앞둔 尹 당선인 딜레마 빠져 당선인 1호 공약  윤핵관 이 뒤집나  비판도 기존의 청와대로 윤석열 대통령 당선인이 들어갈 가능성은 제로(0)다.  3월16일 김은혜 인수위원회 대변인은 이같이 밝히며 윤 당선인의 대통령 집무실 이전에 대한 강력한 의지를 천명했다. 청와대는 구중궁궐(九重宮闕·아홉 번 쌓은 담 안의 궁궐)이란 이미지가 강해 국민과의 소통이 어렵다는 게 주된 이유다. 당선인 측은 5월10일 대통령 취임 직후 새 집무실에서 업무를 시작하겠다는 구체적인 시간표까지 정했다. 상당한 속도전이다. 이는 윤 당선인의 핵심 대선 공약이기도 하다. 지금 계획대로라면 취임하자마자 이행되는 제1호 공약이 되는 셈이다.그런데 분위기가 미묘하다. 대통령 집무실을 옮기긴 옮기는데, 어디로 옮기느냐를 두고 설왕설래가 있기 때문이다. 최종 후보지로는 광화문 정부종합청사 별관과 용산 국방부 청사가 올라있는 것으로 전해진다. 그중에서도 가장 유력하게 거론되는 건 용산 국방부 청사다. 당초 윤 당선인의 공약은  광화문 대통령 시대 를 열겠다는 것이었지만, 경호와 경비 문제 등의 이유로 국방부 안이 급작스럽게 떠올랐다. 일각에선 벌써 용산으로 확정됐다는 이야기까지 나왔다. 문제는 당선인 주변과 인수위, 당 내부에서도 반대의 목소리가 점차 커지고 있다는 점이다. 용산 이전에 대한 반대 의견이 당선인에게 상당히 전달되고 있다고 한다.당선인 측은 최종적으로 결정이 나지 않았다는 입장이다. 장제원 당선인 비서실장은 3월17일 시사저널과의 통화에서  (결정까지) 아직 시간이 더 걸린다 고 전했다. 김은혜 인수위 대변인도  당선인을 포함해 최종적으로 결론이 난 상황이 아니다 고 했다. 당선인에겐 복수의 최종 후보지, 그중에서도 용산 안이 가장 강력하게 보고된 것으로 전해진다. 최종 결정은 윤 당선인에게 달린 셈이다. 당선인 측 한 관계자는  국방부 쪽에 분위기가 많이 기울어있지만, 결국 여론을 보면서 윤 당선인이 선택하게 될 것으로 보인다 고 말했다. 윤 당선인이 이미 어느 정도 마음의 추를 기울였더라도 부정적 여론이 고조됨에 따라 숙고에 들어갔다는 분석도 나온다.윤석열 대통령 당선인은 대통령 집무실을 이전할 장소로 광화문 정부종합청사 별관과 용산 국방부 청사를 놓고 최종 숙고를 하고 있다. 3월16일 정부종합청사와 청와대(왼쪽), 3월17일 용산 국방부 청사 모습ⓒ시사저널 박정훈·최준필돌연 유력 후보지로 떠오른 용산 국방부당초 대통령 집무실이 옮겨갈 예정지로는 광화문 정부청사 본관 국무총리 집무실이 거론됐다. 그러나 해당 건물은 1970년 지어진 건물로 노후화돼 경호 안전상의 위험이 존재하는 등 제약이 많아 내부적으로 후보지에서 배제됐다. 이에 대안으로 떠오른 건 본관 바로 옆 현재 외교부가 쓰고 있는 정부청사 별관이다. 별관은 2002년에 지어졌다. 시사저널이 단독 입수한 광화문 집무실 이전 검토 관련 문건엔 별관으로 집무실을 옮길 경우 본관이 갖고 있는 제약 사항의 상당 부분을 해소할 수 있다는 분석이 담겼다. 해당 문건은 윤 당선인 측의 요청에 따라 청와대가 작성한 문건이다.문건에 따르면 별관이 본관보다 대통령 집무실로 적합한 이유는 크게 세 가지다. 우선 상대적으로 최근에 지어져 층별 출입통제 시스템을 갖추고 있다. 지하주차장이 있어 승하차 지점이 외부에 노출되지 않는다. 마지막으로는 본관보다는 근무자와 유동 인원이 적다. 당연히 차량 출입도 상대적으로 적다. 문건엔  당선인의 공약인  광화문 시대 에 맞춰 대통령 집무실을 정부서울청사로 이전 시, 취약 분석에 따른 대비책 및 세부사항이 차질 없이 진행된다면 경호 안전상 특이 문제점은 없을 것으로 판단된다 는 결론도 적혔다.취재에 따르면 실제 당선인 측은 이러한 조건을 토대로 정부청사 별관을 유력하게 검토했다. 그런데 최근 돌연 용산 국방부가 유력 후보지로 새롭게 떠올랐다. 현재 집무실 이전 관련 책임자는 청와대 개혁 태스크포스(TF) 팀장인 윤한홍 국민의힘 의원과 대통령 경호처장으로 사실상 내정된 김용현 전 합참 작전본부장이다. 국방부 안이 떠오른 지 얼마 되지 않았던 3월15일 두 사람은 국방부 청사 전체를 실측하고 대통령 집무실로 사용하기에 적합하다고 판단한 것으로 전해졌다. 국방부도 내부적으로 이미 청사 이전에 대한 논의를 시작한 것으로 알려졌다. 불과 3~4일 만에 속전속결로 상황이 진행되고 있는 것이다.당선인 측은 여러 면에서 국방부가 광화문에 비해 더 장점이 있다고 판단하고 있다. 우선 국방부 청사는 경호 보안상의 문제점이 적다. 주변에 높은 건물이 적고, 지금까지 군 시설로 이용돼 왔기에 보안을 지키기에도 좋다. 비용 문제도 국방부 청사로 옮기는 게 더 적게 들 거라고 판단하고 있다. 또 광화문 정부청사로 옮길 경우엔 환경상 일부 청와대 시설을 계속 사용해야 하지만, 국방부 청사 주변에는 헬기장, 지하벙커를 포함해 대통령 업무를 보기 위해 필요한 모든 시설이 갖춰져 있다. 윤 당선인의 공약엔 집무실 이전뿐 아니라  청와대를 국민께 돌려드리겠다 는 점이 포함돼 있기에 국방부 청사로 가면 청와대를 100% 개방할 수 있다는 점도 의미가 있다.청와대 이전을 총괄하는 윤한홍 청와대 이전 태스크포스 (TF) 팀장과 대통령 경호처장으로 내정된 김용현 전 합참 작전본부장은 3월15일 용산 국방부 청사를 찾아 둘러봤다.ⓒ연합뉴스내부에서도  취지 안 맞아  비판그러나 취재에 따르면 용산 이전과 관련해 내외부적으로도 우려가 상당하다. 무엇보다도 공약이  반쪽짜리 가 된다는 점이다. 애초 윤 당선인은 지난 1월 직접 공약을 발표하면서  새로운 대통령실은 광화문 정부서울청사에 구축될 것 이라고 밝힌 바 있다. 대통령실의 광화문 이전 공약은 김영삼·문재인 대통령 등 역대 대통령들도 해왔던 것으로 폐쇄적이던 청와대에서 민의의 광장인 광화문으로 내려와 국민과 소통하겠다는 상징성이 담겼다. 청와대와 마찬가지로 폐쇄적인 용산으로 이전하면 당초 취지가 무색해지는 것 아니냐는 지적이다. 구중궁궐의 청와대에서 나와 구중궁궐의 국방부로 들어가는 것 아니냐는 비판이다.또 현재 국방부 청사로 집무실이 이전되면 대통령 관저는 한남동 공관촌이 유력하다. 경내에 관저를 신축하는 방안도 거론되고 있으나 완공될 때까지 시간이 걸린다. 공관촌과 국방부 청사 사이 거리는 약 3.2km다. 대통령 출퇴근 때마다 교통통제가 이뤄져야 하는데 그렇게 되면 심각한 교통혼잡이 벌어질 가능성이 크다. 아울러 국방부와 합참이라는 군 수뇌부와 대통령 집무실이 함께 있는 것에 대해서도 마치 군부독재 시절을 떠올리게 한다는 지적도 있다.당과 인수위 등 내부에서도 부정적 시각이 적지 않은 것으로 감지된다. 국민의힘 한 중진의원은 시사저널에  청와대를 개혁하겠다는 당선인의 의지는 굉장히 의미 있고 바람직하지만, 여러 가지로 무리하는 측면이 있다고 본다. 닫혀있는 것은 국방부 청사도 마찬가지고, 군 조직과 함께 있는 것도 보기에 좋지 않다 며  상당히 일이 급하게 진행되고 있는데, 자칫하면 그르칠 수 있다. 대통령 집무실을 옮기는 것은 국가 차원의 큰일이다. 꼼꼼하게 충분히 검토한 뒤 이뤄져야 한다 고 전했다. 용산 이전에 반대 의견을 가진 당선인 측 한 인사도  애초 취지가 권력 축소와 개방에 있는 것인데, 국방부는 또 다른 권력의 상징이기 때문에 국민으로부터 오해를 부를 수 있다 며  국민 여론이 제일 중요하다. 여론을 귀담아듣고 최종 결정을 내려야 한다 고 강조했다.특히 이와 관련해 측근 중심의 의사결정 과정에 대한 우려도 나온다. 이러한 지적이 나온 것은 일각에서 용산 이전 결정이 윤핵관(윤석열 핵심 관계자) 중심으로 이뤄졌다는 의구심을 내비치고 있기 때문이다. 청와대 이전 TF 팀장인 윤한홍 의원은 대표적인 윤핵관으로 꼽히는 인사다. 김용현 전 본부장은 윤 당선인의 고교 선배로 친분이 깊다. 윤 의원은 관료 출신의 행정가이고, 김 전 본부장은 군 출신으로 두 사람의 성향이 이번 국방부 이전 결정에 결정적인 영향을 끼친 것 아니냐는 분석도 나온다. 여기에 역시 윤 당선인의 최측근인 권영세 인수위 부위원장의 지역구가 바로 용산이란 부분이 결정에 반영된 것 아니냐는 시각도 있다. 윤핵관  윤한홍과 김용현이 이전 책임자선거 과정에서 윤 당선인에게 조언해온 한 야권 원로는 시사저널에  당선인과 가까운 소위  윤핵관 들이 움직이면서 결정을 하다 보니 주변의 많은 얘기가 더 반영되지 못하는 면도 있어 보인다 며  측근 문제는 대통령에게 가장 경계해야 할 부분이다. 당선 후 거의 첫 의사결정인데 다양하게 듣고 합리적으로 선택해 국민으로부터 신뢰받는 집행을 보여줘야 한다 고 조언했다.이러한 여러 부정적 여론에 대해 당선인 측에서도 부담을 갖고 있는 것으로 확인된다. 당선인 측 핵심 관계자는 통화에서  여러 면에서 국방부 청사가 조건이 좋은 상황이지만, 정확히 광화문 시대를 열지 못한 것에 대한 비판도 분명 있을 것 이라며  아직까지 결정된 것은 아니다. 정부청사 별관과 국방부 청사 둘 중 하나로 정해질 텐데 윤 당선인이 자신이 공약한 내용과 가장 맞고, 또 국민께 설명드릴 수 있는 방향으로 결정하게 될 것 이라고 말했다.다만 당선인 측에선 용산 이전에 대해서도 당초 청와대 이전 취지에서 벗어나지 않는다는 입장을 갖고 있는 것으로 보인다. 김은혜 대변인은  청와대를 왜 나가야 하는가에 대해 (살펴보면 그 이유는) 장소보다는 취지가 중요하다 며  지금 청와대는 비서동에서 대통령 집무실까지 가는 데 상당한 시간이 소요된다. 저희가 1분 1초를 허투루 버리지 않겠다고 한 만큼 대통령과 비서진과 국민이 특별한 거리를 두지 않고 실시간으로 신속하게 민생을 해결하는 것 또한 중요하다고 생각한다 고 설명했다. 대통령실이 어디에 위치하느냐보다 대통령과 비서진이 함께 있는 형태로 바뀌는 것이 중요하다는 뜻으로 풀이된다.최종 결정은 어떻게 이뤄질까. 이와 관련 윤 당선인은 3월17일 오후 안철수 인수위원장 등 인수위 관계자들과 회의를 가진 뒤 외교부 청사와 국방부 청사로 최종 후보지를 압축했으며, 3월18일 관련 분과 인수위원들이 현장을 방문해 점검하기로 결정했다. 추후 최종적인 이전 장소 확정 뒤에는 윤 당선인이 직접 결정을 하고 국민에게 직접 설명하는 시간을 가질 가능성도 있다. 윤 당선인 측 핵심 관계자는  윤 당선인이 직접 나와서 설명할 수도 있겠냐 는 질문에  그렇다 고 답했다.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=586&aid=0000036227"}