{"it": " 대선 끝나니 또다시 사면론…이유는  국민통합 , 어떻게 생각하십니까 | 16일 文대통령-尹당선인 회동 앞두고  사면론 에 무게국민의힘  국민통합 통해 사면 문제 매듭지어야 민주당 의견 분분… 전직 대통령 장기간 수감, 정치적 부담 VS 배신자 시민들 주로 사면에 부정적  정치인 사면이 왜 국민통합이냐 전문가  사면 받아들일 가능성 높아…김경수 등 측근 사면도 함께 논의될 것 대선 이후 정치권에선 전직 대통령 이명박 씨에 대한 사면론이 나오고 있다. 사진은 지난해 2월10일 이씨가 서울 종로구 서울대학교병원에서 퇴원, 안양교도소로 가는 호송차로 향하는 모습. [이미지출처=연합뉴스]대선을 앞뒀던 지난해 말 전직 대통령 박근혜 씨가 건강상의 이유로 사면된 데 이어 이번엔 이명박 씨 특별사면에 대한 논의가 나오고 있다. 문재인 대통령과 윤석열 대통령 당선인의 회동을 앞두고 윤 당선인 측에서 사면을 제안할 것이란 관측이 제기되면서다.윤 당선인은 그간 사면 필요성을 언급해왔다. 그는 지난해 12월24일 박근혜 씨에 대한 특별 사면을 반기며  이명박 대통령 사면은 국민 통합의 관점에서 판단해야 하지 않겠나 생각한다 고 밝힌 바 있다. 윤 당선인은 같은달 28일 한국방송기자클럽 토론회에서도  전직 대통령이 장기간 수감되는 게 국제적으로나 국민 미래를 위해서 바람직한 것이냐는 의문을 갖고 있다 며  국가 발전을 위한 국민 통합을 위해서 헌법이 대통령에게 사면권이라는 권한을 준 거 아닌가 생각한다 라고 했다.윤 당선인과 마찬가지로 국민의힘에선  국민 통합 을 이유로 사면을 요구하고 있다. 김기현 원내대표는 이명박 씨와 더불어 지난해 광복절 가석방으로 수감생활을 마친 이 부회장에 대한 사면·복권까지 요구하고 나섰다. 그는 14일 자신의 페이스북을 통해  윤석열 당선인을 선택한 국민의 표심은, 진영 갈라치기는 이제 그만하고 국민통합을 통해 화합과 번영의 새 시대를 열어달라는 것 이라며  이명박 전 대통령과 이재용 삼성전자 부회장 등에 대한 사면과 복권 문제를 이젠 매듭지어야 할 때 라고 강조했다. 나경원 국민의힘 전 의원도 사면론에 무게를 실었다. 그는 지난 11일 YTN 라디오  출발 황보선의 새아침 에서 사면 관련 질문을 받고  사실 박근혜 대통령 사면 당시 같이하는 게 맞지 않냐는 여론도 많았다. 그런 것은 문 대통령이 남은 임기 동안 정리할 문제가 아닐까 생각한다 며  임기를 종료를 앞둔 대통령께서 자연스럽게 마무리를 해주시는 게 맞지 않나 싶다 고 했다.민주당에서는 찬반이 엇갈리고 있다. 이상민 민주당 의원은 14일 오후 MBC 라디오  표창원의 뉴스하이킥 에서  문 대통령이 사면 문제를 매듭지어야 하다고 보느냐 는 질문을 받고  당연히 그렇게 해야 한다. 전직 대통령이 교도소에 장기간 수감돼있는 것이 퇴임을 앞둔 문 대통령도 정치적 부담이 크다 고 답했다.이 의원은 이어  새로운 정부가 출범함에 있어서 그런 여러 가지 얽히고 설켜 있는 것을 풀어내는 노력을 문 대통령이 하시는 게 바람직하다 며  국민들의 분열을 막고 총결집하기 위해서도 그렇고 문 대통령이 퇴임 전에 이명박 전 대통령에 대한 사면은 안 할 수 없는 것이라는 생각을 갖고 있다 고 말했다.이같은 발언에 대해 당내 비판도 나온다. 김우영 민주당 전 선거대책위원회 대변인은 이 의원을  배신자 로 규정하면서  축출해야 한다 고 주장했다. 김 전 대변인은  민주당 비상대책위원회가 제일 먼저 해야 할 일이 생각났다 며  잊을 만하면 나타나 총구를 거꾸로 돌려 쏘는 작은 배신 반복자(반복하는 사람) 이상민 축출하라 고 했다.정치권에선 윤석열 대통령 당선인이 오는 16일 문재인 대통령과의 회동에서 사면론 카드를 꺼내들 것이란 관측이 나온다. 사진은 지난 2019년 7월25일 문 대통령이 윤석열 당시 신임 검찰총장에게 임명장을 수여한 뒤 간담회장으로 향하는 모습. [이미지출처=연합뉴스]정치권에서는 석가탄신일을 염두에 둔 다음달 말 혹은 5월 초 특별사면 가능성에 무게를 두고 있다. 문 대통령이 대선 직후  국민통합 을 강조한 만큼, 윤 당선인이 이를 이유로 사면을 건의할 경우 거절하기 어려울 것이란 분석이다. 앞서 박근혜 씨 사면 당시에도 그의 위독한 건강상태와 함께 국민통합을 이유로 들었다. 다만 박근혜 씨 사면 당시 청와대에서 이명박 씨 사면에 대해선  경우가 다르다 며 선을 그은 바 있어, 문 대통령의 이번 결정에 이목에 쏠린다.그러나 민주당은 앞서 이재용 부회장을 가석방하면서 많은 비판에 부닥쳤다. 재벌총수만을 위한 가석방 특혜를 내줬다는 시민단체 및 진보진영의 지적이 쏟아진 바 있어 이번 일도 쉽사리 결정할 수 있는 문제는 아니라는 관측이 나오는 상황이다. 박근혜 씨 사면 당시에도 민주노총, 4.16세월호유가족연대 등 시민단체의 반대 시위가 벌어졌다.그러나 정작 시민들은 정치권에서 사면 이유로 꺼내드는  국민통합 에 반감을 표하고 있다. 이재용 삼성전자 부회장과 박근혜 씨 등 최근 가석방·사면 사례가 잇따르면서다.한 누리꾼은  검찰총장 출신인데 취임도 전부터 사면을 논한다. 범죄자 사면이 무슨 국민통합이냐. 사면을 해야 한다면 새 정부에서 하라, 왜 짐을 현 정부에 떠넘기나 라고 비판했다. 또 다른 누리꾼은  사면하면 국민통합에 어떤 도움이 되는지 설명해달라. 통치 기간 동안 사익을 취한 선출직을 왜 사면해야 하나. 결국 정치인들을 위한 정치 아닌가 라고 따져 물었다.대통령 사면권 자체에 대한 회의론도 나오는 상황이다. 20대 직장인 박모씨는  판결에 따라 형을 확정받은 사람에 대한 사면은 사실상 범죄에 대한 용인과도 같이 받아들여질 수 있다. (정치인, 재벌총수에 대한) 특혜라는 비판이 괜히 나오는 게 아니다 라며  대통령 사면권의 필요성을 잘 모르겠다. 있더라도 특별히 예외적인 상황에만 쓰여야 할 것 이라고 말했다.지난해 12월27일 서울 종로구 청와대 분수대 앞에서 민주노총, 4.16유가족연대 등 시민단체 관계자들이 박근혜 전 대통령 사면 반대 기자회견을 하고 있다./강진형 기자aymsdream@다만 일부 지지자들은 이씨가 고령인 점을 이유로 들어 사면에 찬성하고 있다.  전문가는 청와대에서 이명박 씨에 대한 사면을 받아들일 가능성이 크다고 봤다. 이종훈 정치평론가는  문 대통령으로서는 퇴임 후에 대한 정치적 부담이 있을 것 이라며  김경수 전 경남지사 등 측근 사면도 함께 논의(하는 방향으로 갈 것으로 보인다) 고 분석했다.한편 윤 당선인 측은 이번 회동에서 이명박 씨에 대한 사면 건의 방침을 공식화했다. 김은혜 당선인 대변인은 15일 서울 여의도 국민의힘 당사 브리핑에서  두 분이 독대하고, 배석자 없이 격의 없이 이야기할 것으로 생각된다 며  윤 당선인은 이명박 전 대통령을 사면 요청하겠다는 생각을 오래전부터 견지해왔다. 따라서 이번 만남을 계기로 국민통합과 화합의 계기가 마련되길 기대한다 고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=277&aid=0005058445"}