{"it": " 대출규제 확 푼다… 닻 올린 Y노믹스 | 인수위 경제1분과 간사 최상목김소영·신성환 인수위원 지목文 부동산정책 핵심 LTV 완화윤석열 대통령 당선인이 15일 ‘Y노믹스’(윤석열 경제정책) 첫 단추를 끼울 인물을 골랐다. 대통령직인수위원회(인수위) 경제1분과 간사에 최상목 전 기획재정부 1차관, 인수위원으로 김소영 서울대 경제학부 교수와 신성환 홍익대 경제학부 교수를 각각 임명했다. 모두 서울대 출신인 세 사람은 거시경제와 금융, 재무 분야 전문가다. 윤 당선인은 세 사람에게 부동산 대출규제 완화와 주식 양도세 폐지, 소상공인·자영업자 지원 확대, 자본시장 투명성 개선 등을 주문했다. ‘Y노믹스’가 본격적으로 닻을 올린 것이다.최 전 차관은 엘리트 관료 집단인 기재부 내에서도 엘리트로 불렸다. 인수위도 그를 ‘거시경제·금융 정책 분야 등에서 엘리트 보직을 거치며 전문성을 인정받은’이라고 소개했다. 서울대 법대를 수석 졸업한 최 전 차관은 기재부 경제정책국장과 청와대 경제금융비서관을 지낸 뒤 박근혜 정부 말 1차관을 끝으로 공직을 떠났다. 청와대 재직 시절 최순실 국정농단 사건에 연루됐다는 의혹을 받았기 때문에 현 정부는 그를 기용하지 않았다. 현재는 농협대 총장을 맡고 있다.김 교수와 신 교수는 나란히 서울대 경제학과 출신이다. 김 교수는 국제통화기금(IMF)과 아시아개발은행(ADB), 국제결제은행(BIS) 등에서 근무한 거시경제와 국제금융 전문가다. 윤 당선인의 경제 공약을 총괄한 것으로 알려졌다. 신 교수는 한국금융연구원 원장 등을 지낸 국내 대표적인 금융학자다.인수위가 경제1 분과에 강조한 것 중 하나는 부동산 대출규제 완화다. 대출규제는 현 정부 부동산 대책의 핵심이다. 투기지역과 투기과열지구의 경우 9억원 이하 주택은 주택담보대출비율(LTV)이 40%, 9억원 초과는 20%로 각각 묶여 있다. 집값이 15억원을 넘으면 아예 대출이 불가능하다. 이 때문에 현금부자만 집을 살 수 있다는 비판이 나왔다. 윤 당선인은 생애 최초 주택 구입자는 LTV를 80%로, 1주택 실수요자는 70%로 각각 완화하겠다고 공약했다.하지만 대출규제 완화는 필연적으로 가계부채 증가를 부르는 만큼 경제분과가 보완책도 함께 마련해야 한다는 의견이 많다. 2000조원에 육박하는 가계부채는 우리 경제의 뇌관으로 자리잡은 지 오래다. 대출규제 완화가 잠잠해진 집값에 다시 불을 붙일 가능성도 있다. 우석진 명지대 경제학과 교수는 “청년과 신혼부부를 위한 ‘반값주택’ 같은 경우는 저렴하게 공급하니 LTV를 80%로 완화해도 대출액이 많지 않을 것”이라며 “하지만 가격이 오를 대로 오른 일반주택에 대해서도 LTV를 완화하면 가계부채 문제가 불거질 수 있다”고 말했다.최 전 차관 등은 인수위가 문을 닫은 뒤에도 윤석열 정부 핵심 보직을 맡아 ‘Y노믹스’를 추진할 것으로 보인다. 최 전 차관의 경우 관료 출신인 만큼 뚜렷한 색깔이 없지만 증세에 대해서는 부정적인 입장을 보였다. 기재부 차관 시절인 2016년 더불어민주당이 법인세 인상 등 ‘부자증세’를 추진하자 소득 재분배 효과를 기대하기 어렵다며 반대했다. 인수위는 최 전 차관에게 연금개혁, 주식양도세 폐지 등의 공약도 정부와 원만히 협의하라고 주문했다.김 교수는 문재인 정부 경제정책 핵심 아이콘인 소득주도성장을 강하게 비판했던 만큼, 민간 주도의 새로운 ‘판’을 짤 것으로 보인다. 인수위도 “윤 당선인의 국정철학에 맞는 새 정부 경제정책을 설계하는 데 상당한 역할을 할 것으로 기대한다”고 밝혔다. 김 교수는 그동안 국가채무에 대해서도 지속적으로 우려의 목소리를 냈던 터라 재정건전성도 신경 쓸 것으로 예상된다. 신 교수는 자본시장의 투명성과 공정성 개선 등의 방안을 조언해 달라고 인수위로부터 요청받았다.김태기 단국대 경제학과 명예교수는 “윤 당선인의 공약을 서로 잘 연결시키면 시너지 효과를 낼 수 있는 게 많은 만큼 경제분과가 로드맵으로 잘 다듬어야 한다”며 “우크라이나 사태로 경제 위험성이 커진 만큼 이에 대한 컨틴전시플랜(비상계획)도 구상해야 한다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=081&aid=0003258389"}