{"it": " 대통령 집무실, 국방부 청사 급부상… 용산 시대  열리나 [윤석열 시대] | 유사시 지하벙커 활용할수 있지만안보 등 위험성 불거질 수 있어광화문 외교부 청사도 함께 검토기존 청와대는 모두 국민에 환원관저는 총리·육참 공관 등 거론 윤석열 대통령 당선인이 취임 후 사용하게 될 대통령 집무실로 서울 광화문 정부서울청사가 아닌 용산구 국방부 청사가 유력하게 검토되고 있다. 국방부 청사는 광화문 도심에 비해 주변에 높은 건물이 없고 부지가 넓어 외부와 비교적 차단이 잘돼 있는 점이 보안 측면에서 높은 점수를 받는다. 15일 서울 용산구 국방부 청사 모습. 뉴스1 윤석열 대통령 당선인이 대통령 집무실로 서울 용산구 이태원로에 위치한 국방부 청사를 유력 후보지 중 하나로 적극 검토하고 있다. 광화문 대통령 시대에서 용산 대통령 시대로, 청와대를 완벽하게 국민에게 환원하는 방안으로 국방부 청사가 유력하게 검토되고 있는 것이다.   서울 종로구 광화문에 위치한 정부서울청사와 외교부 청사 모두 검토대상으로, 기존 청와대를 국민에게 환원하겠다는 윤 당선인의 의지는 확고하다.   공약 발표 전날 밤 늦게까지 고심한 끝에 윤 당선인이 제왕적 대통령제 청산의 일환으로 기존 청와대 해체와 다른 개념의 대통령실 구축 의지를 결정한 만큼 대통령실 이전 움직임은 빨라지고 있다.   대통령직인수위원회 내 청와대 개혁 태스크포스(TF)도 윤 당선인의 의지대로 집무실을 이전, 국민과 소통밀도를 높일 수 있는 방안을 고심 중이다.   다만 용산 국방부 청사로 집무실을 옮길 경우 안보 등 위기관리 시 타깃이 될 곳이 밀집하게 돼 오히려 적의 집중공격 대상이 될 수 있다는 점에서 이의 제기가 잇따르는 것으로 알려져 막판 최종결정 여부가 주목된다.   ■尹 집무실, 용산 이전 검토   윤 당선인측 핵심 관계자는 15일 본지와 통화에서  대통령 집무실을 용산 국방부 청사로 이전하는 것도 검토대상 중 하나 라고 밝혔다. 또 다른 핵심관계자는  광화문 외교부 청사도 검토대상이지만 아직 확정된 것은 없다 며  국민과의 소통을 늘리면서도 대통령 경호 등을 종합적으로 고려해 결정할 것 이라고 설명했다.   용산으로 이전이 거론되는 것은 대통령 전용헬기 이착륙 시설을 비롯, 국방부 지하벙커를 그대로 활용할 수 있다는 점에서 긍정적으로 검토되고 있다는 설명이다. 유사시 기존 청와대 지하에 마련된 상황실을 이용하러 대통령이 차로 멀리 움직일 필요가 없어서다. 외교부 청사에 집무실을 마련한다 해도 청와대 지하에 위치한 상황실로 이동하려면 위험을 감수할 수밖에 없다는 지적이다.   용산 이전으로 기존 청와대의 모든 시설을 국민에게 환원시켜 대국민 소통을 강화할 수 있다는 점에서 용산 이전은 매우 긍정적으로 검토되는 것으로 전해졌다.   이처럼 국방부 청사와 외교부 청사가 유력 후보지로 급부상하면서 정부서울청사 이전 가능성은 낮아졌다는 평이다.   현재 진행 중인 광화문광장 공사가 마무리될 경우 위치상 대통령 경호범위가 더 넓어진다는 점에서 외교부 청사가 후보지에 포함된 것으로 알려졌다.   무엇보다 대통령 집무실과 관저가 근처에 함께 있어야 한다는 점은 집무실 이전 카드의 우선적 고려대상이다. 대통령 집무실이 광화문으로 옮겨진다면 관저는 서울 삼청동 국무총리 공관이 유력하고, 국방부 청사로 결정된다면 한남동 육군참모총장 공관이나 외교부 장관 공관 또는 국방부 장관 공관이 관저로 검토되고 있다. 관저를 윤 당선인 부부의 서울 서초동 자택으로 유지하는 것도 고려됐으나, 과도한 이동거리로 인해 실현 가능성은 매우 낮다는 지적이다.   ■위기관리 시설이 한곳에? 우려도   하지만 새 대통령 집무실이 용산 국방부 청사로 이동하는 것을 우려하는 목소리도 만만치 않다. 대통령 집무실과 관저, 국방부가 근처에 밀집돼 있을 경우 적의 공격이 집중될 수 있어서다.   전쟁 또는 위기상황이 발생할 경우 컨트롤타워 역할을 해야 할 곳들이 모여 있다면 충분히 적의 집중 타깃이 돼 오히려 더 위험해질 수 있다는 것이다. 윤 당선인측 관계자는  미국도 백악관과 국방부 청사인 펜타곤이 떨어져 있다. 위기관리를 할 곳을 한곳에 모아놓으면 안된다 고 강조했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=014&aid=0004803644"}