{"it": " 무엇이 문재인 정부에 이토록 깊은 증오를 낳았나 | [주장] 합리적 중도가 떠난 이유... 0.73%p 자기위안을 넘어, 민주당이 지금 해야 할 일이 글은 다큐멘터리 작가이자 프로듀서인 김옥영님이 자신의 페이스북에 올린 것으로, 본인의 동의를 얻어 게재합니다. <편집자말>        ▲  더불어민주당 윤호중 비상대책위원장이 14일 오후 국회에서 열린 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의에서 발언하고 있다.            ⓒ 공동취재사진   아침에 민주당 패배의 원인을 선거운동 전략 실패에서 찾고 있는 분석들을 봤다. 하지만 이 패배는 사실상 선거운동을 어떻게 했느냐에 달려 있던 것이 아니고, 민주당과 현 정부가 무엇을  했고  무엇을  하지 않았느냐 에 달려 있었다고 생각한다.안타까움에서 비롯된 이야기들이라 생각되지만, 결과를 보니 선거운동을 어떻게 했든 현 정부에 대한 반감과 증오를 상쇄시킬 수 있었으리라 보이지 않기 때문이다. 무엇을  하겠다 는 약속이 현정부의  했던  정책의 실패를 덮을 수 있었을까?  하겠다 는 약속은 쉽게 휘발되고  했던  일의 흔적은 확고한 존재감으로 남아 있는데 말이다.선거전략에 의해서가 아니라 오히려 최악의 대통령만은 막아야 한다는 국민들의 결집이 그래도 표차를 이만큼이나 줄일 수 있었다고 본다. 즉 윤석열이라는 듣도 보도 못한 인물에 대한 반사효과가 더 컸다고 생각되는 것이다.그러니 0.73%p라는 초박빙 선거 결과를 민주당에 대한 지지가 그만큼 높아서라는, 제 논에 물대기 식 해괴한 해석을 하는 것은 금물이다. 어제 오늘 민주당 국회의원들의  우리가 부족했습니다   반성합니다  하는 류의 범람하는 메시지를 보니, 이거 이거 국힘당에서 선거 졌을 때 하던 멘트와 하등 다를 것이 없다. 대체 뭐가 부족했고 뭐를 반성한단 말인가? 뼈를 깎는  반성 도 무슨 뼈를 깎아야 할지 알아야 뼈를 깎든 무를 깎든 할 것 아닌가. 더욱이 당내 분위기가  졌잘싸 라고 하니 이제 그만 묵언수행하려고 하다가 분연히 자판 앞에 앉게 된다.민주당과 정부가  한 일 사실 문재인 정부가 잘한 일도 많다. 결과적으로 성과가 없었다고 폄훼하는 사람들도 있지만 남북관계에 대한 문 정부의 노력은 높이 평가해야 한다. 한반도에서의 확고한 평화 수립은 날씨가 좋다고, 날씨가 나쁘다고 왔다갔다 할 문제가 아니고 끊임없이 지속적으로 추구되어야 할 과제이기 때문이다. 한국의 외교적 입지도 이 정부에 들어서 공고해졌다. 코로나 대응도 세계 여러나라와 비교해볼 때 한국이 월등히 잘 방어한 것이 맞다. 모든 전임 대통령들에게 불거졌던 권력형 비리도 없다. 개인적으로 문재인 대통령은 선한 사람이며 훌륭한 인격자라고 생각한다.그럼에도 무엇이 문제였을까? 사람들로 하여금 윤석열이라도 좋으니 정권교체가 먼저라고 생각하게 한 것은? 무엇이 그런 깊은 증오를 갖게 했을까?              ▲ 취임 선서하는 문재인 대통령 문재인 제19대 대한민국 대통령이 2017년 5월 10일 오후 서울 여의도 국회의사당 로텐더홀에서 취임 선서를 하고 있다.            ⓒ 남소연   그 첫 번째는 많은 사람들이 지적하다시피 부동산 정책의 실패였다고 본다. 주변 이야기를 들어봐도 집값 불만이 엄청나다. 우리 집에 일주일 한 번 오시는 도우미 아주머니께서는  꼴랑 한 채 있는 집 인데 집값이 올라 의료보험이 7만5천 원 올랐다고 윤을 찍었다고 하신다. 집 없는 사람은 집값이 천정부지로 올라서, 집 있는 사람은 세금이 올라서, 게다가 다주택자 집 팔라고 해놓고 이 정부 요직에 있는 인물들은 집을 안 팔았더라 하는 게 감정적 반감을 부채질했고 LH 투기 사건은 거기 기름을 부었다. 이른바 내로남불 프레임만 강화시킨 것이다.그런데  부동산 정책의 실패 라는 데서 한 걸음 더 들어가 생각해볼 필요가 있다. 일반 대중의 한 사람으로 내가 처음 이 정부의 정책 시행에 의구심을 갖게 된 것은, 문재인 정부 첫해 최저임금을  기습적 으로 16.4%로 인상했을 때였다. 최저임금 1만 원 공약을 이행하기 위해 단순 산수로 그 5분의 1 가까이 올린 게 아닌가 싶은데, 모두가 알다시피 난리가 났다. 많은 사람들이 일자리를 잃었고 그 자리를 주문기계 같은 것이 대신 차지했다. 이듬해에 10.9%를 올렸고 이후에는 2.9%, 1.5%, 5.1%를 올렸으나 약속했던 1만 원에는 미치지 못한 채, 사람들의 원성만 산 결과가 되었다.비정규직의 정규직화 문제도 비슷한 패턴으로 진행되었다. 공공부문 비정규직 제로시대를 열겠다는 공약 이행을 위해 인천공항공사 비정규직 2천여명의 정규직화를 시도했으나, 뜻밖의 공정 논쟁을 유발했고, 이후 비정규직 자회사 고용이라는 왜곡된 형태의 구조를 만들었다.나는 근본적으로 이러한 방향성에 대해서 찬성하는 사람이다. 그런데 나 같은 사람이 갸웃하게 되는 것은 목표가 아니라 현실 적용에 문제가 있다는 것이다. 공약을 지키는 것도 좋지만 최저임금을 그렇게 갑자기 한꺼번에 올리면 일반 소상공인들에게 어떤 영향이 갈지 예측할 수 있어야 했고 예측이 안 되면 상상할 머리라도 있어야 했다. 공공부문의 비정규직을 하루아침에 다 정규직화하면 어떤 문제가 생길지 계산기를 두드려 보아야 했다. 이것들은 그냥 아주 단순하게 해맑은 두뇌로 책상 위에서 결정한 사항으로 보였고, 예상하지 못한 여파에 정책 결정자들도 적이 당황했던 것으로 보인다.부동산 정책도 바로 이런 태도의 연장선에 있다고 생각된다. 하나의 정책이, 긴 눈으로 보고 우리 사회의 전후좌우에 미칠 영향에 대해 폭넓게 고려하고 결정된 것이 아니라, 임기응변식으로 결정된 것처럼 보인다는 것이다. 그런데 그걸  옳은 일 이라며 강변하고 그러다 문제가 돌출하면 두더지 잡기 식으로 이 문제 때려박고 저 문제 때려박는 식으로 해결하려다 보니 문제는 해결 안 되고 더 꼬이기만 하지 않았나 싶다.이렇게 말하기는 정말 가슴 아프지만... 진보를 표방했으나 실제로는 실행방법론의 미숙함이거나  눈치보기 식 행정으로 진보의 이름에 값하지 못했다.민주당과 정부가  하지 않은 일               ▲  21일 서울 마포구 홍대입구역 인근 한 음식점이 영업 시간 제한 철폐와 자영업자 손실보상을 요구하며 제한 영업시간 오후 10시가 지난 뒤 점등시위를 하고 있다.            ⓒ 연합뉴스   더 큰 문제는 민주당과 정부가  하지 않은 일 에 있다. 검찰개혁은  사람 에 의존하다 시기를 다 놓쳤고, 세월호 문제는 충분히 마무리할 수 있었으나 조사기간 연장만 한 채 방치했고, 4대강 재자연화 역시 입도 뻥긋 않은 채 방치했고, 공영방송에 대한 지배구조 개혁은 내몰라라 했으며, 중대재해기업처벌법은 흉내만 냈고, 연동형 비례대표제를 휴지 조각으로 만들었고, 국힘당과 사이좋게 위성정당을 창당해 상호의존형 양당 구도를 더욱 강화시켰다. 서울 부산 보궐에서는 문제 지역에 후보를 내지 않는다는 당규를 헌신짝처럼 버렸다.더 결정적인 것은 코로나 3년차에 중소 자영업자들에게 희생만 강요하고 이들의 생존을 위한 대책은 없었다. 사람이 먼저라는데 대체 어떤 사람이 먼저였는가?게다가 이렇게  하지 않은 일 에 대해 국민을 설득하고 국민에게 동의를 구하는 일조차 하지 않았다. 정치가 모든 국민들을 만족시킬 수는 없다. 어떤 계층에서 극렬히 싫어하는 일을 해야만 할 수도 있다. 그러나 그때도 최대한 국민을 설득하고 국민의 동의를 끌어내기 위한 노력을 해야 했다. 그러나 유감스럽게도 문재인 정부에서는  의전 은 강화되고  소통 은 축소되었다.이런 일들이 진보적이거나 합리적 중도층인 지지자들을 차츰 떠나게 했다. 이들은 맹목적으로 사람을 추종하는 부류가 아니라  가치 를 추종하는 특성을 가졌기 때문이다. 부자들의 눈치를 보고 노동계층의 눈치도 봤으나, 이런 어정쩡한 스탠스가 부자들에게서도 외면받고 노동계층, 중소상공인에게서도 외면받고, 보수에게서도 거부되고 진보에게서도 거부되는 결과를 낳은 것이다.더이상 구두선은 필요없다이념으로 자신을 정당화하던 시대는 저물었다. 그러나 우리가 가야 할 사회에 대한 이상은 분명히 있어야 한다. 지표 없는 행로는 없기 때문이다. 민주당은 자신의 지향성이 무엇인지 명시하고 그 목적지로 가기 위한 실체적인 능력이 있음을 증명해야 한다. 더 이상 구두선은 필요없다. 구두선 따위는 필요없다. 구두선 따위는 필요없다고 열 번 복창한다.무엇보다 본성으로서 인간의 욕망을 이해하기를 요구하며, 그 기반 위에서 사회구성원들 사이 상충되는 이해관계를 조율할 수 있기를 요구하며, 더 나은 공동체를 위해 실현 가능한 치밀한 계획을 내놓기를 요구하며, 국민을 설득할 수 있기를 요구하며, 영리한 수행능력을 보여주기를 요구한다. 번드르르한 관념적 구호(그러나 공허한 구호)로 한몫 잡는 껍데기들 말고(껍데기들은 가라), 이상을 가지고 있되 똑똑한 현실주의자들을 내놓기를 요구한다.민주당이 지금 당장 할 일은 0.73%p로 자기위안할 것이 아니라, 무엇이 문제였는지 스스로에 대해 냉정한 진단을 하고 말 그대로 환골탈태 자기 정체성을 확립하는 일이다. 안일하게 자기 자리만 챙기려다가 오영수 할배 말처럼  그러다 다 죽 는 수가 있다. 쇄신 이란 단어가 아니라  쇄신 의 내용을 말하고, 이명박 사면 당위성 따위가 아니라 개혁입법을 말해야 할 때다. 6월이 코 앞이다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345929"}