{"it": " 문 대통령, 내일 尹당선인과 독대 오찬…MB 사면 논의(종합2보) | 기사내용 요약대선 일주일 만의 회동…尹  MB사면 요청  공론화 논의 결과 주목배석 없는 단독 회동 MB-朴 후 10년 만…靑  허심탄회한 대화  MB-김경수 동시 사면  주장에…靑  대통령 고유권한  원론만【서울=뉴시스】박진희 기자 = 문재인 대통령이 25일 청와대 본관에서 윤석열 신임 검찰총장 임명장 수여식을 마치고 환담장으로 향하고 있다. 2019.07.25. pak7130@newsis.com[서울=뉴시스]김태규 정윤아 안채원 기자 = 문재인 대통령과 윤석열 대통령 당선인이 오는 16일 청와대에서 오찬 회동을 갖는다. 이로써 문 대통령과 윤 당선인은 2002년 6월 반부패정책협의회 이후 1년 9개월 여만에 대면하게 됐다.박경미 청와대 대변인은 이날 서면 브리핑에서  문 대통령은 16일 낮 12시 청와대에서 윤 당선인과 오찬 회동을 갖는다 며  이날 오찬은 허심탄회하게 대화를 나누기 위해 배석자 없이 진행될 예정 이라고 밝혔다.김은혜 당선인 대변인은  윤 당선인은 MB사면을 요청하겠다는 생각을 오래전부터 견지했다 며  이번 만남을 계기로 국민통합과 화합의 계기가 마련되길 기대한다 며 윤 당선인의 사면 건의를 공식화 했다.문 대통령과 윤 당선인의 회동은 지난 9일 제20대 대통령선거가 치러진지 일주일 만에 성사됐다. 통상 역대 대통령들이 당선 열흘 안에 회동을 가져왔던 것과 비교해 이틀 가량 빠르다.2007년 당시 노무현 대통령은 대선 9일 만인 12월28일 이명박 당시 당선인과 만찬을 겸해 만났다. 2012년 이명박 전 대통령도 대선 9일 만인 12월28일 박근혜 당시 당선인과 청와대에서 회동한 바 있다.지난 2012년 이명박 대통령은 대선 9일 만인 12월28일 박근혜 당시 당선인과 청와대에서 회동을 갖고 민생예산 등 경제 문제를 협의했다. 2007년 노무현 전 대통령은 대선 9일 만인 12월28일 이명박 당시 당선인과 만나 한미 자유무역협정(FTA) 국회 비준 문제 등을 논의했다.이번 회동에서는 코로나19 방역 대책과 자영업자·소상공인 50조원 손실보상, 북한의 대륙간탄도미사일(ICBM) 발사 등 민생·경제·안보 등 국정 인수인계 전반 분야의 의제가 논의 테이블에 오를 것으로 전망된다. 오는 31일 퇴임을 앞둔 이주열 한국은행 총재의 후임 인사에 대한 논의도 진행될 것으로 예상된다. 윤 당선인이 후임 지명권을 행사하도록 넘기고, 남은 재임 기간 인사검증 과정을 대신 진행할 수 있다는 관측도 나온다. 청와대 관계자는  한은 총재 임기가 문 대통령 재임 중에 완료되기 때문에 실무 준비를 하는 것은 당연한 것이라고 생각한다 고 말했다.[서울=뉴시스] 문재인 대통령이 14일 오후 청와대 여민관에서 열린 수석·보좌관회의에서 발언하고 있다. (사진=청와대 제공) 2022.3.14.photo@newsis.com *재판매 및 DB 금지특히 윤 당선인 측이 이번 회동에서 이명박 전 대통령에 대한 문 대통령의 특별사면 건의를 공식화 만큼, 관련 논의 결과에도 관심이 쏠린다. 문 대통령이 이번 대선 과정에서 갈라진 민심을 치유하는 것을 시급한 과제로 꼽은터라 국민통합을 내세운 윤 당선인의 사면 요구를 수용할 수 있을지 관심이다. 문 대통령은 전날 수보회의에서  많은 갈등과 혐오가 표출된 선거를 치른 지금이야말로 통합과 포용의 정치를 위해 나아가야 할 때 라며 통합을 여섯 번이나 언급했었다. 앞서 박근혜 전 대통령에 대한 사면을 단행했을 당시에도  통합과 화합, 새 시대 개막의 계기가 되기를 바란다 면서 국민통합을 사면의 명분으로 제시한 바 있다.배석자 없이 단독 회동 형태로 자리를 마련했다는 점에서 사면을 둘러싼 깊은 얘기가 오갈 것으로 예상된다. 이 전 대통령은 2012년 12월28일 당시 박근혜 당선인과의 진행된 차담 형태의 회동에서 초반 10분은 양측 배석자와 함께, 나머지 40분은 단독 회담을 가졌었다. 노무현 전 대통령은 2007년 12월28일 이명박 당선인과의 공개 만찬 회동을 진행했었다.청와대 핵심 관계자는 이날 춘추관에서 기자들과 만나  어느 쪽 제안으로 독대가 결정된 것인가 라는 질문에  두 분만의 허심탄회한 대화의 시간을 위해 배석자 없이 진행하게 됐다 며 즉답을 피했다.회동 결과 브리핑 여부에 관해서는  (문 대통령이) 내일 어떤 대화와 논의가 있었는지 밝히라고 하시는 게 있으면 사후 브리핑을 하고, 그렇지 않은 상황이면 브리핑 드릴 내용은 없는 것 이라고 말했다.문 대통령이 윤 당선인의 사면 건의를 수용할 경우 1997년 12월 김영삼 당시 대통령이 김대중 대통령 당선인 건의로 전두환·노태우 전 대통령을 사면한 이후 25년 만에 같은 길을 걷게 된다. 다만 청와대가 이 전 대통령과 박 전 대통령의 경우는 많이 다르다면서 부정적 입장을 견지한 데다, 이 전 대통령에 대한 국민 공감대가 높지 않아 통합의 명분이 약하다는 점이 문 대통령의 고민의 지점으로 보인다.국민통합을 전제로 한 대통령 사면권을 신중히 판단하겠다는 기존 입장의 번복은 물론,  5대 중대 부패범죄 는 양형을 강화하고 대통령 사면권의 제한을 추진하겠다는 대선 공약 파기라는 원칙을 거스르는 것도 불가피할 것으로 예상된다.【서울=뉴시스】박주성 기자 = 이명박 전 대통령이 23일 오후 서울 서초구 서울중앙지방법원에서 열린 첫 공판을 마친 후 호송차로 이동하고 있다. 2018.05.23. park7691@newsis.com국민의힘 중심으로는 국민통합을 명분으로 한 윤 당선인의 사면 요구를 문 대통령이 거부할 수 없을 것이라는 전망을 내놓으며 회동 전 여론 조성에 힘쓰는 분위기다. 김기현 국민의힘 원내대표는 YTN 라디오  황보선의 출발 새아침  인터뷰에서  YS에서 DJ로 넘어갈 때도 사면복권을 전직 대통령 시절 했던 것으로 기억한다 며  현 대통령 시절에 벌어졌던 일이니까 문 대통령이 마무리하고 가는 것이 임기종료 후 부담으로 덜 남지 않을까 생각한다 고 했다.권 의원은 이날 오전 MBC 라디오  김종배 시선집중  인터뷰에서 지난해 박근혜 전 대통령 사면 당시 문 대통령이 이 전 대통령을 김 전 지사의 동시 사면을 위해 남겨뒀다는 자신의 주장을 환기하며  아마 (이번에) 같이 사면을 하리라 본다 고 주장했다.권 의원은  (박 전 대통령 사면) 당시 (김 전 지사의) 형이 확정된 지 얼마 안 되니까, 사면하면 비판 받을 것 같으니까 (배제한 것) 이라며  문 대통령 입장에서 김경수 그냥 놔둘 수 없다. 살려줘야죠 라고 했다.반면 청와대는 윤 당선인 측의 사면 공론화에 직접 대응을 자제하며 최대한 신중한 입장을 견지하고 있다. 청와대 관계자는  사면은 대통령 고유 권한으로 제가 말씀을 드리는 건 적절치 않은 것 같다 며 구체적인 언급을 피했다.사면 여부와는 별도로 경우에 따라 이번 회동에서 윤 당선인이 대선 과정에서 언급한  집권 시 적폐 청산 수사  발언이 언급될 경우 회동 분위기가 급경색 될 가능성도 배제할 수 없다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011063026"}