{"it": " 미리보는 文·尹 회동…MB 사면  파란불 , 정권말 인사  노란불  | 당선 후 첫 만남, 2020년 6월 후 1년9개월만…尹, MB사면  건의 에 文  수용  관측임기 내 코로나 2차 추경도 의제…尹  청와대 해체  추진 놓고도 의견 나눌 듯문재인 대통령과 윤석열 대통령 당선인. © News1 김초희 디자이너(서울=뉴스1) 조소영 기자,김일창 기자,김상훈 기자 = 문재인 대통령과 윤석열 대통령 당선인이 오는 16일 청와대에서 배석자 없이 오찬을 진행하기로 하면서 어떤 대화가 오갈지 관심이 쏠리고 있다. 박경미 청와대 대변인과 김은혜 당선인 대변인은 15일 각각 브리핑에서  문 대통령과 윤 당선인이 16일 낮 12시 청와대에서 배석자 없이 오찬을 함께 한다 고 발표했다.두 사람의 만남은 대선이 치러진 지 일주일만, 윤 당선인이 당선된 지 엿새만이다. 두 사람의 만남을 기준으로 하면 윤 당선인이 검찰총장 시절인 지난 2020년 6월 청와대에서 열린 반부패정책협의회 이후 1년9개월 만이다. 양 측은  배석자 없이 두 분이 독대하는 형식으로 허심탄회하게 격의 없이 이야기할 자리가 될 것 이라고 밝혔다.최대 관심사는 윤 당선인의 이명박 전 대통령에 대한 사면 건의가 될 것으로 보인다. 김 대변인은  윤 당선인은 이 전 대통령의 사면을 요청하겠다는 생각을 오래전부터 견지해 왔다 며  이번 만남을 계기로 국민 통합과 화합의 계기가 마련되길 기대한다 고 이번 회동에서 사면 건의를 공식화했다. 윤 당선인은 지난해 12월30일 대구 방문 당시 이 전 대통령을 언급하며  연세도 많으시고, 한때 많은 국민의 지지를 받고 대통령에 당선돼 중책을 수행해 오신 분 이라며  국민 통합을 생각할 때 미래를 향한 정치로서 빨리 석방돼야 한다고 생각한다 고 밝힌 바 있다.장제원 당선인 비서실장 역시 이날 서울 종로구 통의동에 마련된 대통령직인수위원회 사무실에 출근하면서 기자들과 만나  당선인께서 그런(사면) 생각을 하고 계신 것 같다 고 확인했다.그는 이어  우리가 건의를 하는 것이고 수용은 (문재인) 대통령께서 하시는 것 이라며  사면권은 대통령 고유 권한 이라고 말했다.문 대통령은 윤 당선인이 이 전 대통령에 대한 사면을 건의할 경우 임기 말  마음의 부담 을 털고 간다는 측면에서 수용할 가능성이 높다는 관측이다. 문 대통령은 전날(14일) 수석·보좌관 회의 모두발언을 통해  통합 을 여러 차례 강조하기도 했다. 비슷한 사례로는 김영삼(YS) 정부 때가 있다. 당시 전두환, 노태우 두 전직 대통령의 사면은 김영삼 대통령과 김대중(DJ) 대통령 당선인이 15대 대선 이틀 뒤인 1997년 12월20일 청와대에서 오찬 회동을 가진 가운데 합의하면서 이뤄졌다. 김 대통령이 이들에 대한 사면·복권의 뜻을 밝혔고 김 당선인이 이를 지지한다는 입장을 표했다.만약 사면이 결정된다면 문 대통령 임기 종료 전날인 부처님오신날(5월8일)에 단행될 가능성이 높다는 관측이다.두 사람의 회동에서 사면 논의가 이뤄지면 이 전 대통령 외에 현재 가석방 상태인 이재용 삼성전자 부회장 등 다른 인사들의 사면까지 함께 논의가 될지도 주목된다.이와 함께 코로나19 추가경정예산안(추경)과 관련한 논의도 주요 대화 주제로 다뤄질 전망이다. 장 비서실장은 이날  코로나 관련 추경에 대해 (당선인이) 말씀을 하셔야 되지 않겠나 라며  (문 대통령에게) 보상 문제에 대해 확실하게 했으면 좋겠다는 의견을 주는 것 이라고 덧붙였다.윤 당선인은 선거 기간 소상공인 방역지원금 1000만원 지급 등 코로나 지원을 약속한 바 있다. 이를 통해 문 대통령 임기 중 2차 추경 편성에 대한 공감대를 형성할 수 있을지 관심이다. 아울러 이번 회동에선 임기말 대통령이 임명하는 정부 주요직 인사와 관련한 논의도 이뤄질 가능성이 있다. 윤 당선인측은 임기말 인사를 가급적 미루되 불가피할 경우 당선인의 의사가 인사에 반영되기를 바라고 있다. 김 대변인은  저희가 정부 측에 꼭 필요한 인사를 할 경우 저희와 함께 협의를 진행하고, 그렇지 않을 경우 업무 인수인계가 원활하게 진행될 수 있도록 (하는 선에서 인사를 할 것을) 요청한 상태 라며  정부에서 필수불가결한 인사가 진행돼야 할 사항이 있을 것인데 저희 입장이 현 정부와 같이 잘 병행되길 희망한다 고 말했다.다만 청와대는 문 대통령 임기 종료 때까지 인사권이 현 대통령에게 있다는 점을 들어 임기말 인사에 대해 다소 불편한 내식을 비치고 있다. 청와대 핵심관계자는 이날 춘추관에서 기자들과 만나  분명한 것은 5월9일까지는 문재인 정부의 임기이고 임기 내 주어진 인사권을 행사하는 것은 당연하다 고 말했다.아울러 대통령 집무실·관저를 청와대가 아닌 다른 곳으로 이전하는 방안 등에 관해서도 문 대통령과 윤 당선인 사이에 대화가 오갈 것으로 예상된다. 윤 당선인 측은  청와대 해체  의지를 재확인하면서 광화문 정부서울청사와 외교부 청사, 용산의 국방부 청사 등을 대통령 집무실 후보지로 올려 놓고 검토를 이어가고 있다.문 대통령도 지난 대선 당시  광화문 집무실 을 약속했으나 오랜 검토 끝에 보안 문제 등을 이유로 실현되지 않았다. 두 사람간 대화는 배석자 없이 진행되기 때문에 이후 브리핑은 예정돼 있지 않다. 다만, 문 대통령이나 윤 당선인이 관계자에게 대화 내용을 구술할 경우 이를 바탕으로 한 추후 설명이 있을 수 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005969602"}