{"it": " 민주 곳곳 계파 갈등…`문재인계 vs 이재명계`, `이재명계 vs 이낙연계 vs 정세균계` | 더불어민주당 3·9 대선 패배 후 자중지란 윤호중 비대위 체제  두고 찬반논쟁 격화대통령 책임론 두고 친문 vs 친명 갈등원내대표 선거 두고는 각 계파 알력다툼윤호중 더불어민주당 비대위원장과 비대위원들이 16일 오전 광주 북구 운정동 국립 5·18민주묘지를 참배한 뒤 호남 지역민에게 대선 패배 결과를 사과하는 입장문을 낭독하고 있다. <연합뉴스>    더불어민주당이 3·9대선 패배 이후 자중지란에 빠졌다. 당내 쇄신을 위한 비상대책위원회가 출범한 지 일주일이 지났지만 여전히  윤호중 비대위원장 체제 를 놓고 찬반논쟁이 격렬하다. 이런 상황에서 계파 갈등의 조짐도 보인다. 일각에서 대통령 책임론을 거론하자 청와대 출신 의원들이 즉각 반발하는 장면까지 연출됐다. 친문(친문재인)계와 친명(친이재명)계 갈등이 표면화됐다는 분석이 나온다. 차기 원내대표 선거 구도는 더 복잡하다. 범친문인 친낙(친이낙연)계와 친명계, 정세균계 의원들 간  계파 대리전  양상으로 펼쳐질 전망이다. 계파 갈등이 지속될 경우 지난 2015년 새정치민주연합처럼 분당사태가 재현되는 게 아니냐는 우려의 목소리가 나온다. 16일 오전 광주 서구 더불어민주당 광주시당에서 열린 비상대책위원회 현장 회의에서 채이배 비대위원이 발언하고 있다.  <연합뉴스>    ◇ 비대위 구성 ,  대통령 책임론  두고 계파 갈등 표면화윤 위원장을 중심으로 하는 민주당 비대위는 출범부터 당내 반발에 직면했다. 대선 패배에 책임지고 물러나야 할 윤호중 원내대표를 비대위원장으로 내세워 지방선거를 치르는 것은 반성과 성찰이 담기지 않은 안일한 대책이라는 것이다. 반발은 친명계로 분류되는 김두관 의원부터 시작됐다. 김 의원은 연일 방송과 페이스북을 통해 윤 위원장의 사퇴를 요구하고, 이재명 상임고문을 비대위원장으로 내세워야 한다고 주장하고 있다. 다른 친명계 의원인 양기대·이수진 의원 등도  이재명 등판론 을 강하게 밀고 있다. 반면 친문계인 강기정 전 청와대 정무수석과 5선 중진인 이상민 의원은 공개적으로 반대했다. 이런 상황에서 신이재명계로 꼽히는 채이배 비대위원의  문재인 대통령 퇴임사 반성문  발언은 계파 갈등이 표면화되는 도화선이 됐다. 앞서 지난 16일 채 위원이 중앙일보와 인터뷰에서  적어도 (문재인 대통령이) 퇴임사엔 반성문을 남기고 떠났으면 한다.  저 잘했어요 만 쓸 게 아니라, 편 가르기와 정책 실패 등을 인정하고 반성해야 국민이 제대로 평가를 해 줄 것 이라고 하자, 청와대 출신 친문 의원들은 강력 반발한 것이다.고민정·김의겸·윤건영 등 14명은 공동성명을 내고  채 위원의 언사는 깊은 유감 이라며  선거에 필요할 때는 너도나도 대통령을 찾고, 당이 어려워지면 대통령에게  반성문을 쓰라 고 벼랑 끝으로 모는 것이 채 위원이 생각하는  좋은 정치 냐 고 따졌다.이에 채 위원은 17일 연합뉴스 TV와 인터뷰에서  (문재인 정부 청와대 출신 의원들) 15명까지 성명서를 냈는데 이렇게까지 집단적으로 하시는 건 좀 섭섭하다 면서  반성과 사과에는 특별한 금기가 없어야 한다 며 일침을 가했다. 민주당 새 원내대표 후보군인 박광온(왼쪽) 의원과 박홍근 의원 <연합뉴스>    ◇원내대표 선거 계파 3파전6파전 구도로 전개될 가능성이 높은 원내대표 선거는 계파 대리전이 치열하게 펼쳐질 것으로 예상된다. 일단 후보로 거론되는 4선 안규백 의원과 3선 이원욱 의원은 정세균계, 3선 박홍근 의원은 친명계, 3선 박광온 의원은 범친문인 친낙계, 3선 김경협 의원은 친문계이다. 이광재 의원은 원조 친노 인사로 분류된다. 이런 가운데 당 안팎에선 친명계인 박홍근 의원과 친낙계인 박광온 의원이 양강을 형성하고, 정세균계 의원 중 한 사람의 3파전 양상이 될 것이란 전망이 우세하다. 원조 친노 이광재 의원과 이해찬 전 대표와 가까운 친문 김경협 의원은 각 계파의 집중적인 지원을 받을 다른 후보들에 비해 경쟁력이 상대적으로 떨어지지 않겠느냐는 분석이 나온다. 다만 별도의 입후보 절차 없이  콘클라베(Papal conclave·교황선출투표)  방식으로 선거가 치러지다보니 두 의원이 다크호스로 부상할 가능성도 배제할 수 없다는 분석도 나온다. 일종의  계파 견제론 이다. 물밑에선 이미 계파 간 알력다툼이 벌어지고 있다. 박광온 의원 대 박홍근 의원을 중심으로 양파전이 벌어지고 있다는 게 복수 민주당 관계자들의 관측이다. 앞서 지난 11일에는 일부 친문계 의원들이 비공식적으로 모여 원내대표 경선에 대해 논의한 것으로도 알려졌다.이와 관련 윤호중 비대위원장은 지난 13일  선거운동 과정에서 의원들끼리 편이 나뉘어 과당경쟁이 벌어질 수도 있다 며  이는 대선 결과를 겸허히 수용하는 우리 당의 모습과 괴리될 수 있다는 지적이 있다 고 말했다.축사하는 우원식 의원 <연합뉴스>    ◇분당 우려 목소리당내에서 계파 갈등 양상이 드러나면서 일각에선  분당 을 우려하는 목소리까지 나온다. 지난 2015년 새정치민주연합 분당사태가 재현되는 게 아니냐는 우려다. 당 내부에서 보이지 않게 갈등의 골이 깊기 때문이다. 특히 중진들이 우려의 목소리를 내고 있다. 우원식 민주당 의원은 지난 17일 페이스북에  비대위에 대한 논란보다 당이 집중해야 할 것은 바로 172석의 압도적 의석을 가진 민주당의 힘을 제대로 쓰는 것 이라고 주장했다.이어  패배의 원인은 개혁도 민생도 제대로 해내지 못한 우리의 실력에서 비롯된 것 이라며  곧 뽑힐 원내대표를 중심으로 다시 신뢰 회복을 위한 성과를 내는 것이 대단히 중요하다 고 덧붙였다.2015년 새정치민주연합의 상황과 다르다는 반론도 있다. 지방선거도 앞두고 있는 데다 차기 총선까지는 시간이 남았기 때문에 분당이 현실화 할 가능성이 적다는 것이다. 고상진 전북대 겸임교수는  당시엔 친노 지도부에 대항 할만한 중진급 의원이 이끄는 계파가 다층적이었으며  비노계 라는 공통분모를 토대로 힘을 합칠 수 있는 동력이 있었다 며  반면 현재는 이낙연계(친문)와 이재명계의 전선이 명확히 형성되지 않았고, 총선까지는 시간이 좀 남아있기 때문에 지금 당장 분당이 현실화될 가능성은 낮다 고 전망했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=029&aid=0002725385"}