{"it": " 민주당 “선제타격 첫 대상이 국방부입니까” | 민주당 의원들 18일 국방부 앞에서 기자회견더불어민주당 소속 국회 국방위원들이 18일 오전 서울 용산구 국방부 청사 앞에서  청와대 용산 졸속이전 철회 촉구 기자회견 을 하고 있다. [연합][헤럴드경제=홍석희 기자] 더불어민주당 국방위원회 소속 국회의원들이 국방부 앞을 찾아 윤석열 대통령 당선인이 추진중인 대통령 집무실을 용산 국방부로 옮기는 방안을 비판했다. 청와대를 국방부로 이전할 경우 관련 부대들의 연쇄 이동이 불가피하다고도 강조했다.민주당 김병주 의원 등은 18일 오전 국방부 앞에서 기자회견을 열고 “윤석열 당선인의 청와대 용산 이전 추진이 초래할 안보 공백 사태에 대한 국민적 우려가 커지고 있다”며 “윤 당선인이 공언했던 선제타격의 첫 대상이 국방부인가라는 날선 비판까지 나오고 있다”고 주장했다. 이날 기자회견에는 민홍철, 기동민, 김민기, 김병기, 김진표, 설 훈, 안규백, 윤호중, 홍영표 등이 이름을 올렸다.의원들은 “대통령 집무실이 국방부 청사 이전은 윤 당선인의 ‘국민과의 소통’ 약속과 정면으로 배치된다. 국방부 청사는 합동참모본부 건물과 나란히 있어 민간인 출입이 엄격하게 통제된다. 합참의 주요 기능이 존치되는 상황에서 집무실이 바로 옆 국방부 청사에 이전하면 시민의 접근은 사실상 불가능하다. 진정한 구중심처(九重深處)의 탄생”이라고 비판했다.이하 기자회견문 전문심각한 안보 공백 초래하는 청와대 용산 졸속 이전은 즉각 철회되어야 한다윤석열 당선인의 청와대 용산 이전 추진이 초래할 안보 공백 사태에 대한 국민적 우려가 커지고 있다. 윤 당선인이 공언했던 선제타격의 첫 대상이 국방부인가라는 날선 비판까지 나오고 있다.대통령 집무실이 국방부 청사 이전은 윤 당선인의 ‘국민과의 소통’ 약속과 정면으로 배치된다. 국방부 청사는 합동참모본부 건물과 나란히 있어 민간인 출입이 엄격하게 통제된다. 합참의 주요 기능이 존치되는 상황에서 집무실이 바로 옆 국방부 청사에 이전하면 시민의 접근은 사실상 불가능하다. 진정한 구중심처(九重深處)의 탄생이다.또한, 집무실의 이전으로 국방부와 합참은 물론 관련 부대의 연쇄 이동이 불가피하다. 국방부와 합참 청사는 일반 정부청사와는 달리 군사시설로서 오랜 시간에 걸쳐 막대한 예산이 투입됐다. 국방부와 합참 지휘부가 비슷한 시기에 사무실을 연쇄적으로 옮기게 되면 통신과 지휘 상 혼선과 공백이 초래된다. 군사대비태세에 문제가 생기는 것이다. 국군통수권자가 초래하는 안보 공백이다. 더구나 이러한 안보 공백을 메우려는 사후조치는 임기 내내 계속되어야 한다.윤석열 당선인은 북한의 미사일 도발에 ‘선제타격’까지 거론하며 힘에 기초한 안보를 강조해왔다. 그런데 막상 자신의 집무실은 국가안전보장회의(NSC)조차 개최할 수 없는 국방부 청사로 옮기겠다고 한다. 말뿐인 평화라며 문재인 정부를 싸잡아 비난하던 윤 당선인의 안보 공약이 오히려 헛구호에 불과했음을 자인한 셈이다.미중간 경쟁과 갈등 격화, 우크라이나러시아 전쟁 등으로 인한 국제정세의 급변으로 차기 정부 외교안보 정책의 방향과 내용이 그 어느 때보다 중요한 시점이다. “윤석열의 시간”은 이러한 외교안보 분야의 구상을 세심하게 가다듬어 정책으로 구체화하라고 주어진 시간이지, 안보 공백을 초래하는 청와대 이전 문제에 낭비하라고 주어진 시간이 아니다.지금이라도 윤 당선인은 취임 전 대통령 집무실 이전에 대한 고집을 버려야 한다. 예산 확보 없는 졸속 추진은 안정적이어야 할 정부 인수과정에도 부담만 초래한다. 갑질 추진으로 군심이 동요할 수 있다는 우려도 나오고 있다. “봄꽃 지기 전에 국민에 청와대를 돌려드리겠다”고 국민을 기만해서는 안된다. 만약 국방부 청사로의 집무실 이전이 정말로 불가피하다면, 사회적 합의와 국민적 공감대 형성이 우선이어야 한다.윤 당선인의 현명한 판단과 결단을 촉구한다.2022년 3월 18일더불어민주당 국방위원 일동민홍철 기동민 김민기 김병기 김병주 김진표 설 훈 안규백 윤호중 홍영표|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=016&aid=0001965718"}