{"it": " 반성없이  졌잘싸  이재명계에…與내부 불만 확산 |  정권 내준 정당 맞나 … 초·재선 의원들 위기감 부족 질타 尹 막으려 막판 李에 몰린것아전인수식 해석해선 곤란 윤호중 비대위 비판도 계속 정권교체 원인자가 셀프승진 친이재명계 많은 비대위 향해 패배 복기 제대로 되겠나 더불어민주당이 20대 대선 패배 후 며칠간 보여준 모습을 두고 당 내부에서도  정권을 내준 정당이 맞나 라는 불만이 커지고 있다. 반성과 쇄신을 외치면서 정작 내놓는 결과물은 이와 거리가 멀어 위기감이 부족하다는 지적이 나온다. 대선 이후 전임 지도부,  이재명계 를 중심으로 이번 선거를  졌잘싸(졌지만 잘 싸웠다) 로 보는 시각이 강하다. 높은 정권 교체 여론 속에서 이재명 전 대선후보의 개인기 덕분에 선전했다는 취지다. 패배보다는  0.7%포인트 차이 에 더 의미를 부여한다.15일 최근 사퇴한 김용민 전 최고위원은  지난(작년 4월 7일) 보궐선거 이후 민주당 의원 대부분이 강조한 민생 챙기기와 오만함 내려놓기를 시도했으니 이 때문에 대선을 졌다고 볼 수 없다 며  개혁을 하겠다고 약속해놓고 180석으로 눈치만 보다 여기까지 온 것에 대한 심판 이라며 검찰·언론 개혁에 다시 나설 것을 주문했다. 오만과 독선이 패배의 주원인으로 지적되는 상황에서 지도부를 지낸 의원이 일부 강경 지지층의 주장을 근거로 민심과 동떨어진 의견을 펼친다는 당내 비판이 나온다.이 전 후보가 막판 추격할 수 있었던 것은 국민의힘의 갈라치기 전략, 윤석열 대통령 당선인의 빈약한 정책능력 등으로  반윤(反尹)  심리가 작동했기 때문이다. 윤 당선인의 승리를 막기 위해 이 전 후보에게 표가 간 것이지, 민주당과 대선후보에 대한 호감이 상승한 결과로 보긴 어렵다. 전략을 담당한 관계자는  양강 후보만 남았던 상황에서  그래도 윤석열은 아닌데 라고 생각한 사람들이 민주당에 투표를 해준 덕분에 나온 결과물을 아전인수식으로 해석해선 곤란하다 고 말했다.윤호중 원내대표가 공동비상대책위원장으로 당을 이끄는 것에 대한 불만도 계속된다. 윤 위원장은 21대 국회에서 법제사법위원장을 지냈고, 지난해 서울·부산시장 보선 대패에 책임을 지고 물러난 지도부를 이어 원내사령탑에 올랐다. 그가 법사위를 운영하고, 여야 협상을 이끌었던 시점은  180석 입법독주 라는 비판을 받았던 시기와 일치한다. 지난 2년간 민주당이 의석수의 힘으로 통과시켰던 부동산, 세금 등 관련 법안이 결국 국민의 삶을 더 어렵게 하면서 민심은 현 정권을 심판했다. 한 민주당 재선 의원은  득점보다 실점이 많아 정권 교체의 빌미를 제공한 핵심 인물이 선거 패배 후에 오히려 당대표급으로 셀프 승진해 버렸다 고 비판했다. 김두관 의원은 연일  윤 위원장 사퇴 를 주장하고 있고, 양기대 의원은  새로운 원내대표가 새 비대위원장을 뽑아 비대위를 구성해야 한다 고 요구했다. 다만 당내 주 기류는 비대위 체제 재편은 아니다. 한 당직자는  패배 후 혁신 경쟁을 벌이고 당내 갈등도 커지는데 이번엔  내홍 이라는 표현을 쓸 수 있는 모습조차 없다 고 전했다. 비대위 구성도 쇄신보다는 이미지를 내세웠다는 지적이 나온다. 여성·청년인 박지현 공동비대위원장을 앞세우면서 변화를 꾀한 듯 보여지지만 실상 인적 구성을 보면  친이재명  위주로 구성됐다. 선거대책위원회에서 주 역할을 했던 조응천·이소영 의원을 비롯해 채이배 전 의원, 권지웅 전 청년선대위원장 등이 합류하면서 비상·개혁 색깔보다는 안정·관리에 더 중점을 뒀다는 평가다. 한 친문계 의원은  패배를 복기해야 할 시점임에도 이 전 후보를 제외하면 마땅한 차기 주자가 안 보이니  친이재명  쪽에서 다소 서두른다는 느낌이 든다 고 말했다. 선거 패배 원인을 정의당이나 이낙연 전 대표 등 타 경선 후보에게 전가하는 잘못된 팬덤 문화도 재등장했다. 민주당 강경 지지층에선 심상정 전 정의당 대선후보가 받은 2.4% 득표율을 두고  진보 단일화를 했으면 이 전 후보가 승리했을 것 이라고 주장한다. 이에 대해 한 여론조사 전문가는  막판 초접전 대결로 가면서 심 전 후보가 오히려 손해를 봤다 고 반박했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004935111"}