{"it": " 법무장관 ‘수사지휘권 폐지’ 놓고 巨野와 갈등 불가피 | 새 정부 사법개혁 드라이브 예고독자 예산 편성권 등 검찰 강화 공약에공수처 권한 축소·특별감찰관 재가동까지檢 수사 확대 우려…野 “검찰주의” 맹공안철수 인수위원장이 15일 서울 종로구 통의동 금융감독원 연수원에 마련된 인수위 집무실에 첫 근무를 위해 출근하고 있다. 이상섭 기자윤석열 대통령 당선인측이 법무부 장관의 검찰총장 수사지휘권 폐지 공약을 강행하겠다는 의지를 밝히면서 제1야당인 더불어민주당과의 전초전이 시작됐다. 법무부 장관의 수사지휘권 뿐만 아니라 검찰 예산 편성권 등 검찰 강화 공약, 문재인 정부의 핵심 검찰개혁안인 고위공직자범죄수사처 개편에 특별감찰관제 임명 등이 줄줄이 예고된 만큼 정치권에서는 전운이 감돌고 있다.당장 야당인 더불어민주당에서는 “인지수사에 능한 특수부 검사들로 깔고, 검찰의 직접 수사 개시 관련 시행령을 바꾸고, 거기다가 (검찰에 독립) 예산권을 주고, (법무부 장관의) 수사지휘권을 안 받고, 그건 검찰주의”라고 비판했다.수사지휘권은 검찰청법 8조에 근거, 법무부 장관은 검찰 사무의 최고 감독자로서 일반적으로 검사를 지휘·감독하고, 구체적인 사건에 대해서는 검찰총장만을 지휘·감독한다고 규정하고 있다. 1949년 검찰청법이 제정된 이래 2005년 천정배 당시 법무부 장관의 강정구 동국대 교수 사건에 대한 첫 수사지휘권을 발동한 뒤 극히 제한적으로 사용됐다. 그러나 추미애 전 법무부 장관이 윤 당선인이 검찰총장으로 재직하던 2020년 라임 로비 의혹 사건과 채널A 기자의 강요 미수 사건으로 두 차례 수사지휘권을 발동, 박범계 법무부 장관은 한명숙 전 국무총리 사건과 관련해 수사지휘권을 썼다.박 장관은 언론과의 인터뷰에서 추 전 장관의 경우 사건 내용과 관련해, 자신의 경우 절차적 지휘였다며 정당한 집행이었다는 점을 강조하고 법무부 장관의 수사지휘권 폐지가 검찰의 정치적 중립성과 수사의 공정성을 담보하지 않는다고 했다.이에 대해 권성동 의원은 이날 MBC라디오 ‘김종배의 시선집중’과이 인터뷰에서 “역대 수사지휘권이 정당한 행사면 왜 폐지여론이 생겼겠나”라며 “왜 폐지 여론이 나오는지, 본인 때문에 나온 건데 무겁게 생각하고 입 다물고 있는 게 좋다고 본다”고 날을 세웠다.검찰에 예산 편성권을 부여하겠다는 공약도 격돌이 예상된다. 현재 검찰청 예산은 법무부 소관으로 편성된다. 정부 17개 청 가운데 예산을 주무부처와 통합 편성하는 곳은 검찰청이 유일하다. 예산을 검찰청에 개별 편성할 경우 검찰 수사를 지휘하는 검찰총장이 국회에 나와 예산과 관련한 의견을 진술해야 하기 때문에 정치적 중립성을 침해한다는 반대 의견과 검찰이 청와대와 정치의 입김으로부터 벗어나 정치적 독립성을 가지기 위해서는 자체 예산권이 있어야 한다는 의견이 팽팽했다. 윤 당선인은 검찰총장이 매년 독자적으로 예산을 편성해 기획재정부에 요구할 수 있도록 제도화하겠다고 공약했다.윤 당선인 측은 검찰청이 독립된 예산 편성권을 가질 경우 법무부 장관이 아닌 국회의 통제를 받게 된다는 입장이지만, 박 장관은 이에 대해 특수활동비 문제의 투명성이 담보돼야 한다며 반대했다.윤 당선인의 사법개혁은 검찰 수사권 확대로 요약된다. 대표적으로 문재인 정부의 핵심 권력기관 개혁안이었던 공수처의 개편이다. 윤 당선인은 공수처법 제24조의 중복되는 다른 수사기관의 범죄수사를 이첩할 수 있다는 규정을 폐지해 공수처의 독점적 지위를 축소시키겠다고 공약했다. 공수처가 검경의 내사와 수사 첩보를 이관 받아 수사를 무력화하지 못하도록 하는 방안도 공수처의 권한을 축소하고 검경의 수사권을 확대하겠다는 의미다.특별감찰관 재가동은 공수처의 힘을 빼면서 사정, 정보 수집의 폐해를 지적하며 폐지되는 민정수석실의 기능을 보완하는 연장선이다. 특별감찰관제는 대통령의 배우자와 4촌 이내 친인척, 청와대 수석비서관 이상의 고위공무원 등에 대한 비리를 막기 위해 2014년 도입됐다. 박근혜 정부의 이석수 초대 특별감찰관은 박 전 대통령의 동생 박근령 씨와 우병우 당시 청와대 민정수석 스캔들에 대해 검찰에 수사를 의뢰한 후 직에서 물러났다. 문재인 정부에서는 공수처와 중복되는 만큼 특별감찰관을 임명하지 않았다. 윤 당선인은 공수처의 힘을 줄이는 대신 특별감찰관을 부활시키겠다는 것이다.윤 당선인은 전날 “과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대 세력을 통제하는 경우가 비일비재했고, 세평 검증을 위장해 국민 신상 털기와 뒷조사를 벌여왔는데, 이런 잔재를 청산하겠다”며 민정수석실 폐지의 필요성을 재차 강조했다.민주당에서는 우려의 목소리를 내고 있다. 조응천 민주당 비대위원은 이날 YTN라디오 ‘김종배의 시선집중’과의 인터뷰에서 “민정수석실을 폐지를 하겠다는 이유가 사정·정보조사기능을 없애겠다는 것인데, 그것 때문에 없애려면 반부패비서관실을 없애면 된다”며 “민정수석실은 민심을 파악하고 고위공직자 법률, 대통령에 대한 법률을 보좌하는 기능은 어떻게 하겠다는 것인가”라고 지적했다. 최은지 기자|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=016&aid=0001963922"}