{"it": " 스브스레터 이브닝(3/15) :  광화문 시대  대신  용산 시대  급부상 | 퇴근길에 보는 뉴스 요약, 스브스레터 이브닝입니다.대통령 집무실을 청와대에서 국방부 청사로 옮기는 방안이 급부상하고 있네요. 애초 윤석열 대통령 당선인은  광화문 시대 를 약속했지만 경호 등 제약이 많아서, 대안으로 국방부 청사를 검토하고 있죠.  광화문 집무실-총리공관 관저  방안의 문제를 해결할 수 있는 카드로  국방부 집무실-한남동 관저  방안이 거론되고 있는 거죠.     국방부 청사에 대통령 집무실 마련 검토 윤석열 대통령 당선인 측에서 최근 국방부 청사를 둘러보고 갔다고 국방부 관계자가 말했는데요, 당선인 측은  국방부 청사에 집무실을 마련하는 방안을 검토하고 있다 고 하네요. 대통령의 동선을 고려할 때, 국방부에 집무실을 두게 되면 대통령 관저로는 용산구 한남동 육군참모총장 공관이나 외교부·국방부 장관 공관이 유력하죠. 이렇게 집무실과 관저가 확정되면  용산 대통령 시대 가 열리는 거죠. (출처=연합뉴스)윤 당선인은  청와대 시대를 마무리하고 국민과 동행하는 광화문 시대를 열겠다 고 약속해왔는데요, 제왕적 대통령에서 벗어나 국민·내각과 가까워지겠다는 의미죠. 청와대는 시민에게 개방하겠다는 것이고요. 이런 취지를 살리면서 광화문 집무실의 단점인 경호 문제를 해결할 수 있는 곳, 국방부 청사가 그런 곳으로 검토되는 거죠. 용산 미군기지 부지가 공원으로 탈바꿈하는 것을 염두에 두고  국민과 가까운 곳에서 소통하는 대툥령 이라는 의미를 부여할 수도 있고요.  용산을 검토하는 이유는?국방부 청사를 새로 검토하게 된 건 경호와 경비 문제를 어느 정도 해결할 수 있기 때문이죠. 광화문에 있는 정부서울청사나 외교부 청사보다는 주변 고층 건물이 적고 외부와 차단도 용이하죠. 국방부 청사와 연결된 지하 벙커를 유사 시 사용할 수 있어서 청와대 지하의 국가위기관리센터를 유지하지 않아도 되고요.경호 문제 외의 장점들도 거론되고 있죠. 광화문에 집무실을 두면 영빈관과 지하벙커, 헬기장 등을 사용할 때 청와대를 오가야 하는데, 국방부 청사에 집무실을 두면 그럴 필요가 없는 거죠. 당선인 측은 “광화문으로 가게 되면 헬기장 등 여러 시설을 포함해 현재 청와대(공간)의 절반을 써야 된다. 그렇게 되면 청와대를 국민에게 다 못 돌려주는 셈이다. 용산으로 가게 되면 그런 문제가 없다”고 설명하네요.정부 부처를 이전하지 않고 집무실을 설치할 수 있다는 점도 고려된 것으로 보이네요. 국방부 청사로 집무실을 옮겨도 국방부를 이전할 필요가 없다는 거죠. 당선인 측은 국방부 신청사와 구청사에 남은 공간이 충분해 소폭의 리모델링만으로도 집무실 등을 옮길 수 있다고 보고 있는데요, 국방부와 사이버사령부 합동참모본부의 사무 공간을 재배치하는 방안이 거론되고 있죠.(출처=연합뉴스)국방부 청사에 집무실을 둘 경우 용산구 한남동 육군참모총장 공관이나 외교부·국방부 장관 공관이 대통령 관저로 유력한데요, 집무실과 가깝기 때문이죠. 대통령이 출퇴근하면서 관저와 집무실 사이를 오갈 때 경호를 위해 교통을 일시 차단하는데요, 집무실과 관저가 멀수록 시민 불편이 커질 수밖에 없으니까요.   외교부 청사냐 국방부 청사냐…국방부 청사에 대통령 집무실을 마련하는 방안이 검토되고 있지만 광화문에 집무실을 마련하는 애초의 구상도 살아있는 카드죠. 그러니까 두 곳을 놓고 저울질하고 있다고 보면 되겠죠. 당선인 측에서는  집무실을 광화문으로 이전하는 방안도 아직 선택지에 있다. 장단점을 보고 있으며, 아직 어디로 갈지 최종 확정 단계는 아니다 라고 설명하고 있죠.다만  청와대 이전 태스크포스 (TF)를 총괄하는 윤한홍 국민의힘 의원은 집무실 후보지 가운데 정부서울청사는 배제됐다고 일부 기자들에게 말하고 있는데요, 보안상 문제가 있다는 거죠. 그래서 광화문의 외교부 청사와 용산의 국방부 청사 두 곳으로 압축된 것으로 보이네요.  다음 주 초까지 확정 윤한홍 의원은 국방부와 외교부, 경호 전문가 등과 모여 집무실 이전을 논의할 예정인데요, 현 정부 인사들도 대거 참석해 집권 초  광화문 시대 를 추진했다가 실패한 경험을 공유할 것으로 알려져 있죠. 정부서울청사 주변은 고층 건물이 많아 저격 등 테러에 대비하기 어려운 환경이고요, 외관 방탄 시설 확보는 물론 전용 헬기 2대가 동시에 이·착륙할 수 있는 헬기장과 대피용 벙커 신설 등 많은 제약이 있으니까 현 정부에서도 검토하다 포기한 거죠. 현 정부의 광화문 대통령 시대 준비위원회에 참여했던 유홍준 위원도  주요 시설 대체 부지를 광화문 인근에서 찾을 수 없다는 결론을 내렸다 고 밝힌 적이 있는데요, 그때 검토한 내용을 당선인 측이 다시 살펴보겠지요.당선인 측은 이르면 이번 주 안에, 늦어도 다음 주에는 구체적인 청와대 이전 방안을 공개하겠다고 하네요. 외교부 청사든 국방부 청사든 집무실로 확정되면 직원 상당수가 다른 곳으로 옮겨야 하고, 리모델링 공사도 해야 하죠. 늦어도 다음 주까지는 집무실을 어디로 할지 정해야 윤 당선인의 취임 전에 집무실과 관저 공사를 마무리 지을 수 있다는 게 당선인 측 관계자들의 설명이에요. 오늘의 한 컷(사진=연합뉴스) 매화가 만개한 철길을 따라 열차가 지나가고 있네요. 경남 양산의 낙동강변인데요, 이곳은 낮 기온이 20도 가까이 올라갔다고 하네요.[ https://news.sbs.co.kr/news/sbsletter.do ]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=055&aid=0000960321"}