{"it": " 신·구 권력 대립 장기화 우려에… 일단 만나자  손 내민 문 | 문재인 대통령이 오늘(18일) 윤석열 대통령 당선인과의 회동과 관련해  (사전) 조율이 필요하다고 생각하지 않는다 며 최대한 빨리 만나겠다는 뜻을 밝혀 그 배경에 관심이 쏠립니다.현재 양측의 회동이 지연되는 원인으로  핵심 의제에 대한 조율 부족 이 거론되는 상황에서, 이런 의제에 얽매이지 않고서 일단 만나자는 제안을 한 것으로 볼 수 있습니다.이를 두고 청와대 안팎에서는 16일로 예정된 문 대통령과 윤 당선인의 첫 회동 불발된 장기화되는 신·구 권력의 충돌 구도 해소를 위해 문 대통령이 손을 내민 것이라는 분석이 나옵니다.대립이 길어지는 것은 윤 당선인 뿐 아니라 문 대통령으로서도 부담스러울 수밖에 없습니다.문 대통령이  원활한 협조 를 약속한 것과 달리 정부의 인수인계가 차질을 빚을 수 있으며, 나아가 문 대통령이 대선 후 핵심 과제로 제시했던  국민통합 까지 저해되면서 국민들의 실망감이 커질 우려가 있기 때문입니다.결국 지금의 대치상태를 끌고 가기보다는 먼저 교착 해소에 나서는 것이 낫다고 판단한 것으로 보입니다.문 대통령이 참모들을 향해  당선인 측의 공약이나 국정운영 방안에 대해 개별적 의사 표현을 하지 말라 며 사실상 윤 당선인 측을 개별적으로 비판하지 말라는 취지의 지시를 한 것도 마찬가지 맥락으로 풀이됩니다.윤 당선인 측을 자극해 신·구 권력 간 대립 구도를 만드는 것은 적절치 않다는 문 대통령의 인식이 드러나는 대목입니다.일각에서는 양측이 어느 정도  의제 에 대해 물밑에서 의견 접근을 이뤄낸 것 아니냐는 추측도 나옵니다.그동안은 한국은행 총재, 감사원 감사위원, 선관위 상임위원 등의 인사권을 두고  협의 후 임명하라 는 윤 당선인 측 주장과,  문 대통령이 임명하는 것이 당연하다 는 청와대 측 주장이 대립하며 회동에 걸림돌이 된 것으로 알려져 있습니다.또 윤 당선인이 이명박 전 대통령 사면 요청을 공식화하고 김경수 전 경남지사의 동시 사면론까지 불거지면서 의제가 점점 꼬여간 것도 회동을 가로막는 요인으로 꼽혔습니다.이런 상황에서 문 대통령이 공개적으로  빠른 회동 을 언급한 것은 이런 인사나 사면 등 굵직한 의제들에 대해서는 어느 정도  교통정리 가 됐기 때문이 아니냐는 추측이 나오는 것입니다.다만 정치권의 한 관계자는  현재로서는 그동안의 쟁점에서 거리가 좁혀지지 않은 것으로 안다 며  문 대통령의 메시지는 오히려 그런 쟁점에 거리를 빨리 좁히자거나, 아니면 아예 쟁점을 뛰어넘어서 일단 만나자는 뜻이 아니겠나 라고 말했습니다.문 대통령의 이 발언을 두고 윤 당선인 측에서 어떤 반응을 보일지도 관심거리입니다.윤 당선인이 이런 제안에 긍정적인 반응을 보일 경우에는 양측의 회동일이 조만간 결정될 수 있다는 관측도 나옵니다.하지만 일각에서는 그동안 양측이 대립해온 쟁점들에 대해 의견을 좁히지 못한 채  만나자 고 제안하는 것만으로는 큰 진전을 불러오기 어렵다는 의견도 나옵니다.야권 입장에서는 서로의 입장차는 그대로인 채  공 만 윤 당선인 측으로 넘기는 것으로 받아들일 가능성도 있기 때문입니다.한편 정치권에서는 이번 메시지로 물밑 논의가 빨라질 수 있을지와 별개로 문 대통령과 윤 당선인의 회동이 이번 주 안에는 이뤄지기 어렵다는 관측에 무게가 실리고 있습니다.그동안 현직 대통령과 당선인은 대선 후 열흘 안에 만나는 것이 관례처럼 여겨졌지만 대선 뒤 9일째인 오늘 일정을 잡지 못하면서 사실상 이번에는 관례가 깨진 셈입니다.2012년에는 이명박 당시 대통령과 박근혜 당시 당선인이 대선 9일 만인 2012년 12월 28일 회동을 했습니다.2007년에도 노무현 당시 대통령과 이명박 당시 당선인의 회동이 대선 9일 만인 2007년 12월 28일 이뤄졌으며, 한미 자유무역협정(FTA) 국회 비준안 처리방안 등이 주된 의제로 다뤄졌습니다.다만 1992년에는 노대우 전 대통령과 김영삼(YS) 전 대통령이 대선이 치러진 지 18일 만인 1993년 1월 5일에 회동한 바 있습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=055&aid=0000961034"}