{"it": " 안철수·장제원 떴다…윤석열 당선인  복심 은 누구? | 동영상 뉴스[앵커]안철수 국민의당 대표가 인수위원장이 되면서 향후 국정 운영의 큰 틀을 짜게 됐죠. 장제원 의원은 당선인 비서실장으로서 명실상부 윤석열 당선인의 복심으로 자리매김했습니다. 오늘(15일) 박준우 마커가  줌 인 에서 윤석열의 사람들에 초점을 맞춰봤습니다.[기자] 복심 과  2인자 , 얼핏 듣기에는 비슷한 것 같지만 분명 차이가 있지요. 앞선 영상은 둘의 차이를 잘 설명해주는 장면 아닌가 싶어 소개해봤는데요. 쉽게 말하면 저는 복국장의  복심 , 조 멘토는 2인자라고 이해하시면 좋을 듯합니다.  줌 인 이 선정한 오늘의 인물, 윤석열 당선인의 복심과 2인자인데요. 먼저 2인자부터  줌 인 해보겠습니다.[안철수/대통령직 인수위원회 위원장 : 저도 이제 전체적으로 조직들도 만들고 업무 파악도 하고 그래야 되는 상황입니다.]국민의당 안철수 대표, 명실상부 윤석열 정부의 밑그림을 그릴 2인자 자리에 올랐죠. 인수위원장을 맡아 앞으로 2달 동안 차기 정부의 국정 준비와 미래 비전을 구체화할 텐데요. 훗날을 도모하며 2인자가 된 안 위원장, 인수위의 성공적인 운영에 자신의 명운을 걸겠다는 각오를 다졌습니다.[안철수/대통령직 인수위원회 위원장 (어제) : 밤을 새우겠다는 각오와 열정, 반드시 성공한 정부를 만들겠다는 소명과 책임의식을 가지고 임하겠습니다.]아무래도 인수위의 성패 여부는 윤석열 정부 성공의 가늠자이자 정치인 안철수의 미래를 결정할 첫 시험대이기 때문일 텐데요. 그런 만큼 1인자 같은 2인자가 되겠다는 생각입니다. 이른바  강한 인수위원장 으로서 실권을 휘두르겠다는 의지를 보였습니다.[안철수/당시 무소속 의원 (2015년 12월 23일) : 오로지 국민만 보고 가겠습니다. 후퇴는 없습니다. 강철수의 길을 가겠습니다! (강철수! 강철수!)]오늘 출근길에는 국민의당의 상징색인 주황색 넥타이를 맸죠. 그만큼 자신의 색깔을 분명히 드러내겠다는 다짐을 표출한 건데요. 윤 당선인의  국정운영 동반자 라는 이미지를 심겠다는 의도인 듯합니다. 특히 안 위원장은 윤 당선인의 공약 가운데 일부는 수정할 수 있다는 뜻도 나타냈습니다.[안철수/대통령직 인수위원회 위원장 (어제) : 지금 문재인 정부에서는 인수위 없이 하다 보니까 공약을 거의 다 국가 주요 정책으로 그대로 하면서 여러 가지 부작용들이 많이 나왔습니다. 저는 여러 발표한 공약들 중에서 가능한 해법들을 찾아보고 그리고 몇 가지 선택지들에 대해서 준비를 한 다음에 당선자의 의사에 따라서 거기에 대한 방향을 잡으려고 합니다.]지난 2017년 대선은 대통령 탄핵으로 실시된 보궐선거였죠. 문재인 정부는 인수위를 거치지 않고 출범하다 보니 국정 운영에 시행착오가 많았다는 지적인데요. 윤석열 정부는 이를 타산지석 삼겠다는 판단인데요. 인수위에서 윤 당선인의 공약 가운데 추진할 만한 것들을 솎아내겠다는 계획인 것 같습니다. 국민의힘도 안 위원장의 이런 움직임을 윤 당선인의 외연을 확장하는 과정이라며 긍정 평가하는 분위기입니다.[성일종/국민의힘 의원 (KBS  최경영의 최강시사 ) : 견제와 균형 같은 거는 아닌 것으로 저는 개인적으로 생각을 하고 있습니다. 새로운 미래 먹거리 같은 경우에 대한 국가 대개조 이런 부분에 대해서는 상당히 가치 확장으로 볼 수 있을 것 같고요.]윤 당선인도 직접 안 위원장에게 힘을 실고 있는데요.[윤석열/대통령 당선인 (어제) : 국가 안보와 국민의 민생에 한치의 빈틈도 생기지 않도록 하겠습니다. 속도감 있게 일하는 정부로 업무 인수에 박차를 가해줄 것을 당부드립니다.]윤 당선인, 후보 시절 안 위원장과 단일화 당시 인수위 구성을 포함해 향후 국정 운영을 공동으로 하겠다고 약속했었죠.[안철수/당시 국민의당 대선후보 (지난 3일) : 국민통합정부는 대통령이 혼자서 국정을 운영하는 정부가 아닐 것입니다. 인수위원회 구성부터 공동정부 구성에까지 함께 협의하며 역사와 국민의 뜻에 부응할 것입니다.]윤 당선인은 안 위원장과 적극적으로 소통하겠다는 방침인데요. 인수위 구성과 관련해  반드시 안 위원장과 협의하라 고 지시한 것으로 알려졌습니다. 의사 결정 과정에서 안 위원장이 거부하면 양보하는 등 예우를 다하라는 뜻으로 보입니다. 윤 당선인으로선 안 위원장과의 의리를 지킨 셈입니다.윤 당선인의 이런 당부 때문일까요. 안 위원장이 인수위원장을 거쳐 곧바로 초대 총리로 직행할 가능성도 제기됐는데요.[안철수/대통령직 인수위원회 위원장 (어제) : 지금 총리 이야기를 하시는 분들이 계신데 저는 지금 현재 제가 맡은 일에 집중하자는 생각밖에는 머릿속에 들어있지 않습니다.]다만 윤 당선인의 참모들 사이에선 회의적인 기류도 있다고 합니다. 의리도 중요하지만 안 위원장을 초대 총리로 임명할 경우 자칫 자리 나눠먹기란 부정적 인상을 심어줄 수도 있기 때문인데요.민주 진영이나 호남 출신 인사가 차기 총리가 될 것이란 전망도 있습니다. 안 위원장은 정보통신기술 분야의 전문성을 십분 살려 다른 직책을 맡을 수도 있을 것으로 보이는데요.  디지털 플랫폼 정부  부처의 부총리급 자리가 거론됩니다. 디지털 플랫폼 정부는 윤 당선인이 후보 시절 내세운 공약이기도 하죠.[윤석열/당시 국민의힘 대선후보 (1월 2일) : 우리나라의 정부를 디지털 플랫폼 정부로 바꾸고자 합니다. 이거는 디지털 기술과 빅데이터에 기반한 국민 맞춤형 서비스 정부라고 할 수 있습니다.]안 위원장 외에도 윤 당선인이 의리를 지킨 사람은 또 있는데요.두 번째 오늘의 인물, 윤 후보의 복심으로 꼽히는 장제원 당선인 비서실장입니다.[장제원/당시 자유한국당 법사위원 (2018년 10월 19일) : 윤석열 지검장님. (네.) 무척 뵙고 싶었습니다. 직접 뵈니까 후덕한 느낌도 나시고 아까 티타임 할 때 보니까 부드러우시기까지 하더라고요. 미디어에서 느낀 것과는 완전 틀립니다.]여기서 잠시 슬기롭게 과거탐구를 한 번 해볼까요? 박 마커의 슬과탐 시작합니다. 장 실장, 사실 윤 당선인과의 시작이 좋지만은 않았습니다. 둘의 첫 만남은 지난 2018년 10월인데요. 당시 서울중앙지검 국정감사장에서  야당 법사위원 대 피감기관장 으로서 마주했죠. 장 실장은 윤 당선인을 향해 장모 최모 씨를 둘러싼 의혹을 제기했는데요.[장제원/당시 자유한국당 법사위원 (2018년 10월 19일) : 윤석열 지검장의 장모가 김 모 신한저축은행 직원과 공모를 해서 이 잔고 증명서를 위조했다는 것이 밝혀졌습니다. 윤 지검장님이 국정감사장에서 본인의 도덕성 문제가 발생됐으니 이 문제는 모르셨다면…][윤석열/당시 서울중앙지검장 (2018년 10월 19일) : 그게 어떻게 제 도덕성의 문제입니까. 제가 관련돼 있다는 증거가 있습니까.][장제원/당시 자유한국당 법사위원 (2018년 10월 19일) : 본인의 주변이, 우리 국민 300억원의 돈이 지금…][윤석열/당시 서울중앙지검장 (2018년 10월 19일) : 아무리 국감장이지만 이것은 좀 너무하시는 것 아닙니까.]하지만 국감장을 나선 이후 사석에선 분위기가 달랐는데요. 윤 당선인이 장 실장을 찾아가  장 의원님을 평소에 좋아했다. 나중에 소주 한잔 하자 고 제안했다고 하죠. 장 실장도  피감기관장이 어디서 지금 술 먹자고 하는 거냐 고 농담으로 화답했는데요. 인사치레 같던 둘의 약속은 실제 술자리로 이어졌다고 합니다.술자리의 효과 덕분일까요? 이듬해인 지난 2019년 7월, 윤 당선인은 검찰총장으로 지명돼 국회 청문회장에 나섰죠. 장 실장은 이때도 법사위원으로 인사청문회에 참석했지만 분위기는 상당히 유했습니다. 그러다 지난 2019년 8월, 둘의 관계는 변곡점을 맞이하는데요. 윤 당선인이 당시 조국 법무부 장관에 대한 수사에 착수하면서 둘은 공식적으로도  반(半)동지 가 됩니다.[장제원/당시 자유한국당 의원 (2019년 10월 17일) : 윤 총장님 오랜만입니다. 3번째죠. 제가 2번은 굉장히 적대감을 가지고 왔어요. 쓴소리도 많이 했고 전투력도 활활 타올랐고 그런데 오늘 서초동으로 오면서 짠한 생각이 들더라고요.  총장님 얼마나 힘들까  제가 윤석열이란 사람한테 이런 감정이 들 수 있을까 하고 저 스스로도 놀랐습니다.]장 실장은 이후 윤 당선인의 정치 입문 과정에서도 큰 역할을 담당하는데요. 윤 당선인이 먼저 장 실장에게 손을 내밀었다고 하죠.[윤석열/당시 국민의힘 대선후보 (지난 4일) : 제가 정치에 처음 발을 들여 아무것도 모르던 시절에 저를 가르쳐주고 이끌어줘서 우리 국민의힘의 대선후보가 될 수 있도록 가장 큰 역할을 해주시고…]결국 같이 라면을 먹는 사이로까지 발전하게 됩니다. 장 실장이 윤석열 캠프의 종합상황실장을 맡게 된 겁니다.[장제원/국민의힘 의원 (CBS  김현정의 뉴스쇼  / 지난해 8월 12일) : 다음 날에 어떤 스케줄에 대한 얘기도 하기 위해서 댁에 가는데 라면도 끓여주시고요. (아, 직접요?) 예. 라면 끓이면서  계란 두 개?  이렇게 말씀도 하시고 굉장히 투박하고 직설적이고…]로맨스도 잠시, 장 실장은 아들 가수  노엘 씨의 무면허 운전과 경찰관 폭행 사건으로 자진 사퇴하는데요. 윤핵관 논란까지 이어지면서 재기는 어려워 보였죠. 하지만 대선 막판 장 실장은 화려하게 복귀를 신고합니다. 후보 단일화를 성사시킨 일등공신으로 말이죠.[윤석열/당시 국민의힘 대선후보 (지난 4일) : 이 단일화 과정에서는 이 사상의 아들, 장제원 의원이 인내와 끈기를 가지고 결정적인 역할을 했습니다.]윤 당선인은 대선 승리를 확정 지은 지난 10일, 곧바로 장 실장을 당선인 비서실장으로 지명하는데요. 악연으로 시작한 인연이 필연이 되는 순간이었습니다. 이런 둘의 끈끈함 때문일까요. 지금은 장 실장이 현역 의원직을 포기하고 초대 대통령 비서실장을 맡을 것이란 관측까지 나오고 있습니다.오늘은 윤석열의 사람들, 복심과 2인자에 포커스를 맞춰 봤는데요. 차기 정부 출범 이후 윤 당선인이 이들과의 의리를 어떻게 지킬지 살펴보는 것도 관전 포인트가 될 것 같습니다. 오늘  줌 인  한 마디는 이렇게  마무으리 합니다.[TV 광고 : 마무으리, 나는 이것으로 의리를 지켰다!]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292533"}