{"it": " 안철수발 포털개혁 추진 진정성이 통하려면 | [기자수첩]인수위원장 첫 기자회견서 이례적으로 언급된 언론안철수, 소수 정당 이끌며 클릭 중심 포털 환경 비판윤석열 당선자 공약에는 없지만 포털 개혁 실현해야안철수 제20대 대통령직인수위원장이 첫 기자회견에서 언론의 중요성을 강조했다. 인수위원장이 일성으로 언론을 언급하고 나선 것은 이례적이다. 안 위원장은 이른바  제3지대 라 불리는 소수 정당 활동을 해오며 언론과 포털 환경을 비판해 왔다. 양당 중심으로 돌아가는 정치 뉴스와 이를 뒷받침하는 포털 환경에 안타까움을 내비친 것. 안 위원장이 인수위원회 핸들링하게 된 가운데 이 문제 역시 다뤄지게 될지 주목된다. ▲안철수 제20대 대통령직인수위원장이 지난 14일 국회 본청에서 첫 기자회견을 진행하고 있다. ⓒ노컷뉴스입법 활동 측면에서만 보면 그동안 포털 개혁 의제는 더불어민주당이 주도해왔다. 이병훈 민주당 의원이 지난해 6월 발의한  신문 등의 진흥에 관한 법률 개정안 과 같은 당 한준호 의원이 지난해 10월 발의한  정보통신망법 이용촉진·정보보호법 개정안  등이 대표적이다. 이 의원이 발의한 내용은 포털 뉴스 공급방식을  인링크 에서  아웃링크 로 바꾸자는 것이 골자다. 네이버와 다음 등 포털을 통한 뉴스 소비가 아니라 구글처럼 뉴스 검색 시 각 언론사 홈페이지로 연결되게 하자는 이야기다. 한 의원은 네이버·카카오 뉴스제휴평가위 운영 투명화가 필요하다며 해당 법을 발의했다. 포털사업자가 매년 방송통신위원회에 언론사 선정 방침, 뉴스 서비스의 배열, 관리·운영 기준과 관련한 자료를 제출하도록 강제하는 근거를 신설하자는 내용이다. 국민의힘 소속 윤석열 당선자에게 포털 개혁 이슈는 중요한 내용이 아닌 것으로 보인다. 공약집에도 미디어 관련 파트가 있지만 △공영방송 경영평가 재확립 △공영방송 거버넌스 구조 개선 △미디어 산업 진흥을 위한 미디어혁신위원회 출범 △중·고교 언론 미디어 리터러시 강화 등에 대한 내용만 있을 뿐 포털 개혁은 다뤄지지 않았다. 다만, 국민의힘 소속으로 과학기술정보방송통신위원회와 문화체육관광위원회에서 활동하고 있는 몇몇 의원들은 포털 개혁에 호의적 기류를 내비치고 있는 것으로 알려졌다. 이 같은 국면에서 안 위원장은 국민의당을 이끌며 포털 개혁 중요성을 늘 언급해 왔다. 안 위원장은 지난 2020년 IT조선과 인터뷰에서  트래픽을 중심으로 운영되는 포털 뉴스 시스템이 미래 담론 형성을 가로막는다 며  기자가 정치인들의 막말을 기사화하는 데 드는 노력이 1이면 클릭 수는 100, 반대로 정책 기사에 노력을 100 쏟으면 클릭 수는 1에 불과하다 고 지적했다. 그러면서 아웃링크 시스템 도입이 필요하다고 강조했다. ▲윤석열 대통령 당선자가 지난 14일 서울 종로구 통의동 금감원 연수원에 마련된 당선인 집무실에서 티타임을 갖고 있다. 왼쪽은 안철수 인수위원장. ⓒ노컷뉴스대선 국면에서도 안 위원장은 관련 발언을 이어갔다. 안 위원장은 지난 2월11일 한국기자협회 초청 대선 후보 토론회에서  포털의 횡포 정말로 심각하다. 그래서 저는 포털 뉴스 추천 기능을 없애고 단순 검색 방식, 그러니까 검색하면 네이버나 다음 인링크가 아니라 원래 오리지널 콘텐츠를 만든 사이트로 옮겨가게 해야 한다 며  그런 식으로 바꿔야지 제대로 인터넷 생태계가 유지될 수 있다 고 전했다. 포털이 좋은 보도를 확산시키기보다는 트래픽에만 매몰돼 선정적이고 자극적인 나쁜 뉴스를 유통하는 창구로만 기능하는 것을 바꾸겠다는 의미에서 개혁 대상은 충분하다. 하지만 포털 개혁이 정권 유불리를 따진 숨은 의도는 있는 건 아닌지 의심은 할 수밖에 없다. 알고리즘 추천에 따라 배열된 포털 뉴스는 무조건 정치적 편향성이 있다고 주장하고 이에 따라 포털 지형이 기울어진 운동장이라며 개혁을 추진하면 반대쪽에선 포털 길들이기라는 큰 반발에 부딪힐 수밖에 없다. 물론 불투명한 알고리즘 문제는 검증 대상이며 개선돼야 할 지점이다. 뉴스 이용자들의 포털 뉴스 경로 의존 비율이 높은 현상을 무시할 수 없는 상황에서 포털 개혁 방향이 자칫 콘텐츠 절대적 소비 하락으로 이어질 수 있다는 분석도 있다. 오히려 여론 다양성을 헤칠 수 있다는 우려다. 안 위원장이 진정한 포털 개혁에 뜻이 있다면 이런 물음에 구체적인 답을 내놔야 한다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=006&aid=0000112299"}