{"it": " 여야  대장동 특검  동상이몽…권성동, 김오수  압박  | 동영상 뉴스[앵커] 대장동 특검 을 놓고, 민주당과 국민의힘이  동상이몽 입니다. 상설 특검이냐 별도 특검이냐, 형식은 물론 수사 대상도 서로 딴생각이죠. 민주당은 3월 임시국회 안에 특검을 처리한다는 방침을 세웠지만, 후폭풍을 생각하면 쉽지 않은 선택입니다. 국민의힘도 윤석열 당선인이 대통령에 취임하기 전에 특검 문제를 마무리해야 하는 입장인데요. 관련 논란을 톡 쏘는 정치에서 짚어봅니다.[기자]기승전 대장동 , 이번 대선을 흔든 핵심 이슈였죠. 대장동 의혹이 남긴 여진이 여전히 정치권을 흔들고 있습니다. 대선 과정에서 거대 양당 후보 모두  특검 을 공언했었죠.[이재명/당시 더불어민주당 대선후보 (지난 2일) : 대통령 선거가 끝나더라도 특검 해가지고 반드시 특검 하자는 것 동의해 주시고, 두 번째 거기서 문제가 드러나면 대통령에 당선돼도 책임지자 동의하십니까?][윤석열/당시 국민의힘 대선후보 (지난 2일) : 어떤 형식이든지 이 수사 이루어져야 된다고 봅니다. 특검 좋습니다.]이대로 묻고 가기엔, 양당 모두 정치적 부담입니다.[조응천/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : 국민은 이게 뭐가 진실인지 아직 잘 모르고 있는 상황이에요. 선거 끝났다고 해서 그냥 덮어둔다, 유야무야한다, 이건 윤 당선인한테도 우리 이 후보한테도 좋지 않죠. 대한민국을 위해서 좋지 않죠.]대선이 끝나자마자, 다시 특검 협상에 돌입했는데요. 양당의 입장이 확연히 다릅니다. 먼저 특검 추천 방식, 민주당은 상설 특검, 국민의힘은 별도 특검을 주장하고 있죠? 상설 특검은 추천 구조상, 민주당 측 입김이 작용할 가능성이 큽니다.[김기현/국민의힘 원내대표 (어제) : 상설특검은 여러 차례 말씀드렸습니다만 도둑이 도둑 잡는 수사관을 선정하겠다는데 그건 꼼수 아닙니까.]특검의 수사 대상도 다릅니다. 국민의힘은 민주당 이재명 상임고문 관련 의혹에 초점을 맞췄죠. 윤석열 당선인과 관련된 부산저축은행 건은 쏙 뺀 겁니다.[조오섭/더불어민주당 비대위 대변인 (어제) : 부산저축은행 과정, 그리고 추진하면서 성남시와 성남개발공사의 과정, 그리고 이후의 50억 클럽의 이야기 등등 모든 것을 다 올려놓고 특검을 추진해야 된다…]양측의 평행선, 합의가 쉽지 않아 보이는데요. 민주당에선 3월 임시국회에서 상설 특검을 처리하겠다는 이야기도 흘러나오고 있죠?[윤호중/더불어민주당 공동 비상대책위원장 (어제) : 특검은 여야 모두 주장했고 국민께서도 깊은 관심을 가지고 있습니다. 이 사안도 신속히 추진하겠습니다.][김기현/국민의힘 원내대표 (YTN  황보선의 출발 새아침 ) : (민주당에서는 이번 3월 임시국회에서 이거 통과시켜서 하겠다는 입장이거든요.) 그런 식으로 하겠다는 자기들의 의사를 통보받은 바가 없고요. 만약 그렇게 하게 되면 국민적 심판에 직면할 겁니다. 아마 그렇게 했다가는 민주당 폭삭 망할 겁니다.]민주당의 일방 처리 가능성, 당장 6월 지방선거를 앞두고 있죠? 폭망까진 아닐지도 모르겠지만, 역풍을 우려할 수밖에 없는 상황입니다. 다만, 국민의힘도 마냥 특검 논의를 늦출 수는 없을 듯합니다. 상설이든, 별도든 특검 지명권한, 대통령에게 있죠. 윤석열 당선인의 취임식, 두 달도 채 남지 않았습니다. 특검 합의가 늦어져서 윤 당선인이 특검을 임명하는 상황이 온다라? 자칫 정치보복 논란은 물론, 도둑이 도둑잡는 수사관을 임명한다는 국민의힘 논리, 고스란히  무지개 반사 를 당할 수도 있습니다. 여기에 집권 초기 양당 지지세력 간에 혼란도 만만치 않겠죠. 그래서일까요? 윤 당선인은 대선이 끝난 뒤, 특검에 대해선 말을 아끼면서, 대신 시스템을 강조했는데요.[윤석열/대통령 당선인 (지난 10일) : 대장동 이야기는 오늘은 좀 안 하는 것이 좋지 않겠습니까. 시스템에 의해서 가야 될 문제 아니겠습니까.]윤 당선인이 말한 시스템, 검찰 수사를 염두에 둔 발언이 아니냐는 분석도 나왔었죠. 그런데 오늘(15일) 국민의힘 권성동 의원이 미묘한 이야길 꺼냈습니다. 김오수 검찰총장의 거취 문제, 대장동 수사와 연계를 시킨 겁니다.[권성동/국민의힘 의원 (MBC  김종배의 시선집중 ) : 대장동 백현동 사건 수사에 대해서 지난번 국정감사에서 걱정하지 마라. 자기를 믿어달라고 했는데 아무런 성과가 없거든요 지금. 대장동 수사에 대해서 검찰이 제대로 하고 있다고 믿는 국민은 거의 없습니다. 그러니까 거기에 대해서 앞으로 자신이 검찰총장으로서 정말 공명정대하게 자신의 처지에 관계없이 법과 원칙에 따라 수사할 그런 각오와 자신과 의지가 있으면 임기를 채우는 것이고요. 그런 자신 없고 지금까지와 같은 행태를 반복한다면 본인이 스스로 거취를 결정해야 된다.]검찰 수사에 대한 불신, 민주당도 만만치 않죠? 그냥 지켜만 보진 않을 듯합니다. 더욱이 민주당의 타깃, 명확합니다.[조응천/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : (윤석열 당선인이 취임한 후에 현직 대통령에 대한 조사가 가능합니까, 아무리 특검이라고 하더라도.) 그러니까 특검은 가능하죠. 소추를 못할 뿐이죠. (조사는 현실적으로 가능하다고 생각하십니까? 현직 대통령에 대해서.) 대통령 본인에 대한 직접 조사는 뭐, 힘들다고 칩시다. 그렇지만 그 직전까지는 가능할 겁니다. 그리고 소추만 제외하고는 다 할 수 있으니까요.]윤 당선인은 부정부패의 진상 규명에  꼼수 는 없다, 다시 한번 강조를 했는데요.[윤석열/대통령 당선인 (지난 13일) : 부정부패에 대한 진상 규명에는 그 진상이 확실하게 규명될 수 있는 어떠한 조치라도 국민들 다 보시는데 해야 된다고 저는 생각합니다. 거기에는 무슨 꼼수라든가 그런 것도 없고 저는 늘 주장해 왔습니다, 작년부터.]이제 두달 뒤면 책임있는 정부·여당이 되죠. 윤 당선인과 국민의힘, 과연 어떤 해법을 내놓을까요? 국민들이 지켜보고 있습니다.윤석열 당선인이 새롭게 열 광화문 시대, 대통령실 개혁을 약속하며, 민정수석실 폐지를 다시 한번 공식화했습니다.[김은혜/대통령 당선인 대변인 : 그동안 민정수석실이라는 이름으로 특히 사정을 할 때 검증을 빌미로 대상이 아닌 국민에까지 사정하고 그리고 신상털기 그리고 뒷조사와 같은 권력남용의 사례가 적지 않았습니다. 불필요하고 권한 남용의 여지가 많은 사정기능까지 대통령실이 한다는 것은 윤석열 당선인의 사전에 없습니다.]민주당과 국민의힘, 역시나 평가는 서로 엇갈렸는데요.[조응천/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : 사정·정보 조사 기능을 없애겠다, 제가 딱 드는 생각은 그것 때문에 없애려면 반부패비서관실을 없애면 되는데… 반부패비서관실 때문에 민정수석실을 다 없애겠다로 저는 읽히거든요. 그래서 이건 목욕물 버리려다가 애까지 버리는 것 아니냐는 그런 생각을 일단 합니다.][권성동/국민의힘 의원 (MBC  김종배의 시선집중 ) : 민정수석실은 폐지하겠다라는 것이고 나머지 고유 기능 있잖습니까? 법률 보좌하고 또 그다음에 인사검증하고 그럼 당연히 민정, 여론은 수집해야죠. 그런 기능을 할 부처는 다 그런 건 만들죠. 비서관실을.]반부패비사관실만 없애면 되는 거 아니냐? 걱정 말아라, 고유 기능은 유지한다, 갑론을박을 벌인 겁니다. 민정수석실의 고유 기능, 이에 대한 생각도 조금 다른 듯합니다. 검찰도 행정부처 가운데 하나죠? 그동안 민정수석실이 청와대와 검찰 사이에서  창구  역할을 해왔는데요. 정치권에선 검찰에 대한 청와대의  민주적 통제 가 가능하겠느냐? 물음표도 달았습니다. 다만, 윤 당선인은  검찰의 독립성 에 방점을 찍어왔죠. 법무부 장관의 수사지휘권 폐지도 약속한 상태입니다. 박범계 장관은 검찰 수사를 검증할 방법이 없다, 반대 의사를 표시했는데요. 국민의힘은  적반하장 이다, 한마디로 일축을 했습니다.[권성동/국민의힘 의원 (MBC  김종배의 시선집중 ) : 왜 폐지 여론이 생겼겠습니까? 이거 한명숙 전 총리 구하기 위해서 부적절한 수사지휘권 했고 또 윤석열 검찰총장 죽이기 위해서 부적절한 수사지휘권 행사한 거거든요. 그러니까 박범계 장관은 여기에 대해서 왜 이런 폐지 여론이 나오는지 본인 때문에 나온 건데 무겁게 생각하고 입 다물고 있는 게 난 좋다 이렇게 봅니다.]윤 당선인은 검찰의 예산편성권 독립도 공약으로 내걸었습니다. 아마, 이런 상황을 우려한 게 아니었을까요?[박범계/더불어민주당 의원 (2020년 11월 11일) : 좀 이렇게 절실하게 3천만원이라도 절실하게 말씀을 (하세요.) 그래야 됩니다, 이게. 의원님 꼭 살려주십시오 이렇게… 의원님들 살려주십시오 한번 하세요, 예산.]민정수석실과 수사지휘권 폐지, 그리고 예산 독립까지,  민주적 통제  없이  사법적 통제 만으로도 충분하다, 생각한 듯싶은데요. 윤 당선인이기에 가능한 방안이란 지적도 나옵니다.[조응천/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : 검찰이 정말 오로지 사법적 통제만 받고 기능을 할 수 있도록 하겠다는 그런 뜻으로 보여져요. 혹은 이걸 조금 곡해하자면 이런 정식 계선을 통하지 않고도 난 얼마든지 내가 내 임기 5년 동안 검찰에 대해서는 비공식으로 할 수 있다, 그런 자신감의 발로로도 읽힐 수가 있습니다.]권력의 시녀, 무소불위의 권력, 검찰을 향한 엇갈린 시선들인데요. 검찰의  독립성  강화, 약이 될까요, 아니면 독이 될까요? 다만, 윤 당선인의 구상이 당장 실현될 가능성은 낮다는 분석입니다. 수사지휘권 폐지는 검찰청법을 고쳐야 하는 사항이죠. 예산편성권 역시 국회의 조정을 거쳐야 합니다. 모두 민주당에서 반대 의사를 분명히 한 사항들입니다. 윤석열표 사법개혁, 쉽지만은 않아 보입니다. 오늘의 톡 쏘는 한마디, 이렇게 정리합니다.[윤석열/당시 국민의힘 대선후보 (지난달 14일) : 법무부 장관은 정치인입니다. 구체적 사건에 대한 수사지휘는 여러분들도 많이 보셨겠지만 악용되는 수가 더 많습니다.][이재명/전 더불어민주당 대선후보 (1월 22일) : 검찰공화국이 열립니다, 여러분. 검찰 정말로 무서운 존재입니다. 왜 검찰 수사만 받으면, 특수부 수사만 받으면 자꾸 세상을 떠납니까.]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292534"}