{"it": " 여야  대장동 특검  동상이몽…수사대상·추천방식  딴소리  |  尹 겨냥  민주, 상설특검 요구에 국힘  정부·여당 입김  우려 李 노린  국힘, 일반특검 추진에 민주서는  野 편향  의구심(서울=연합뉴스) 정아란 류미나 기자 = 여야가 3·9 대선 이후에도 대장동 의혹에 대한 진상을 규명하기 위해 특검 도입을 한목소리로 주장하고 있으나 속내는 동상이몽에 가깝다는 지적이 15일 나온다.    대선 때  이재명 게이트 ,  윤석열 게이트 로 각각 성격을 규정했던 여야가 밝히고자 하는  진실 의 방향도 다른 만큼 특검 대상이나 형식 등에서 차이를 보이고 있다는 분석이다.성남시 분당구 대장동 개발지구[촬영 홍기원]    외부적으로 봤을 때 가장 큰 쟁점은 어떤 내용을 누가 수사할 것인지다.    민주당이 대선 직전인 지난 3일 제출한 특검 요구안은 대장동 관련 불법 대출·부실 수사 의혹에 초점이 맞춰져 있다.    이는 2011년 대검 중수2과장이었던 윤석열 대통령 당선인의 부산저축은행 대출비리 부실 수사 의혹을 규명하자는 의미다.    민주당은 대선 때 이른바 봐주기 수사로 마련된 자금이 대장동 개발의 종잣돈이 됐다는 의혹을 제기한 바 있다.특검수사 반대 국민의힘 규탄하는 김병욱(서울=연합뉴스) 이정훈 기자 = 더불어민주당 김병욱 의원이 6일 오전 서울 여의도 중앙당사에서 열린 대장동진상규명 특검수사 반대하는 국민의힘 규탄 기자회견에서 발언하고 있다. 2022.3.6 [국회사진기자단] uwg806@yna.co.kr반면 국민의힘이 지난해 9월 23일 발의한 특검법에는 아예 명칭에 민주당 대선 후보였던 이재명 전 경기지사가 포함했다.     과거 성남시장으로서 개발 인허가권자였던 이 전 지사의 민간 사업자들에 대한 특혜 제공, 배임 여부 등의 진상을 따지겠다는 것이다.     특검 형식을 놓고도 여야의 입장이 갈린다.    민주당은 기존 상설특검 제도를 활용한 특검을 추진하고 있다.     이렇게 되면 특검 후보는 민주당과 국민의힘이 각 2명씩 추천한 4명에 당연직인 법무부 차관, 법원행정처 차장, 대한변협 회장 등 7명이 추천하게 된다. 이 추천위에서 2명을 추천하면 문재인 대통령이 1명을 임명하게 되는 구조다.    이에 대해 국민의힘은 상설특검 추천 구조상 정부·여당의 입김이 강하게 작용할 수 있다며 반대하고 있다.    정치권에서도 민주당의 3월 국회 처리 방침과 관련해서 이런 부분에 주목하는 시각도 일부 있다.     특검을 해야 한다면 새 정부 출범 전에 해야 좀 더 유리하게 설계할 수 있다는 판단이 깔린 것 아니냐는 관측인 셈이다.국민의힘 대장동 특검 촉구 피케팅(서울=연합뉴스) 백승렬 기자 = 국민의힘 의원들이 11일 국회 본회의장 앞에서 대장동 특검을 촉구하는 피케팅을 하고 있다. 2022.1.11 [공동취재] srbaek@yna.co.kr국민의힘은 별도의 일반특검을 요구한다.    이는 대한변협이 후보군 4명을 추천하면 여야가 2명을 압축하고 대통령이 최종 임명하는 방식이다.    다만 이를 두고 민주당 내에서는 이종엽 변협회장이 검사 출신이라는 점을 우려하는 시각도 있다. 검찰총장 출신인 윤석열 대통령 당선인에 편향될 가능성이 있다는 이유에서다.    수사 기간도 쟁점이다.    국민의힘이 제출한 특검법안은 70일간 수사하고 30일 더 연장할 수 있도록 규정했다. 60일 수사에 30일 연장 가능한 상설특검법보다 기간이 길다.    여야간 이런 입장차 때문에 대장동 특검이 실시될지는 불투명한 상태다.    다만 대선 때 핵심 이슈로 특검이 필요하다는 여론이 적지 않아서 유야무야하기는 쉽지 않다는 지적이 나온다.    그렇다고 대선에 진 민주당이 의석수를 앞세워서 단독 처리를 시도하기도 쉽지 않으며 국민의힘은 민주당과 합의가 없으면 처리 자체가 불가능한 상태다.    이에 따라 여야는 여론 추이 등을 살피며 구체적인 논의를 이어갈 것으로 전망된다.    airan@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013052901"}