{"it": " 여성·청년 공천에 차별금지법…與 쇄신 중심에 서는 젠더 이슈 | 대선서 확인한 여성 표심, 당 재건 동력화…일각서는 확장성 우려도박지현, 비대위 회의 화상 발언(서울=연합뉴스) 이정훈 기자 = 더불어민주당 박지현 공동비대위원장이 14일 오전 국회에서 열린 비상대책위원 회의에서 화상을 통해 발언하고 있다. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr(서울=연합뉴스) 고동욱 정아란 기자 = 더불어민주당의 대선 패배 수습 과정에서  젠더 이슈 가 전면으로 부상하는 모습이다.    대선에서 국민의힘의  이대남 갈라치기 에 반발해 결집한 여성 표심의 가능성을 확인하고, 이를 당 재건의 동력으로 삼는 것으로 보인다.    다만 젠더 이슈가  쇄신의 한 축 을 차지하는 것을 넘어 지나치게 부각될 경우 오히려 지방선거 국면에서 당의 확장성을 떨어뜨릴 수 있다는 우려도 일각에서 나온다.    민주당은 기존 지도부 총사퇴로 비상대책위원회를 구성하면서 윤호중 원내대표와 함께 n번방 사건을 공론화한 추적단 불꽃 출신 활동가 박지현씨를 공동위원장으로 내세웠다.    여성인 초선 이소영 의원과 배재정 전 의원도 비대위에 합류했다. 앞서 청년선대위 공동위원장을 지낸 권지웅 비대위원(남성)까지 포함하면 임시 지도부 8명 중 절반을 여성·청년으로 채운 셈이 된다.    비대위의 당면 과제인 지방선거 공천과 관련해서는 여성·청년에 초점을 맞춘 인적 쇄신과 성 비위 근절이 초반 화두로 떠오르는 양상이다.    지난 14일 열린 첫 비대위 회의에서 박 위원장은  여성과 청년에게 공천을 확대하겠다 며  성폭력, 성 비위, 권력형 성범죄에 무관용 원칙을 도입하고, 지방선거 공천 기준에 엄격하게 적용할 것 이라고 밝혔다.    새 정부와의 관계 설정과 관련해서도 여성가족부 폐지 문제가 주요 의제로 떠올랐다.    당내에서도 국회에서 여가부 폐지를 저지하고 오히려 기능 강화에 나서야 한다는 주장부터 현재의 형태를 고집할 필요는 없으니 개편 자체에는 유연하게 대응하자는 주장까지 다양한 의견이 나오고 있다.    권 위원은 15일 CBS 라디오에서  청년의 문제가 여성을 지원하는 제도 때문에 발생하므로 여가부를 폐지해야 한다는 주장에는 단호히 반대한다 면서도  그렇다고 해서 꼭 기존 질서를 유지해야만 하느냐고 묻는다면, 개편할 수 있다고 생각한다 고 밝혔다.    민주당 전국여성위원회는 성명을 내  국민통합을 위해 여가부 존치부터 검토해야 한다 고 주장했다.    정책적 차원에서는 뜨거운 감자인 차별금지법(평등법) 논의가 수면 위로 급부상했다.    권 위원이 전날 비대위 첫 회의에서 차별금지법 제정 논의를 시작하자고 제안했고, 이에 권인숙 의원이 트위터에서 적극 환영 의사를 밝혔다.    대선 패배 이후 민주당이 기득권이 됐다는 반성의 목소리와 함께 사회적 약자를 살피고 시스템의 개혁을 추구한다는  초심 을 찾는 과정이 젠더 관련 의제로 수렴되고 있는 셈이다.    대선 막바지 민주당을 선택한 여성 표심을 온전히 끌어들임으로써 지지기반을 공고히 하겠다는 전략도 배경에 깔려 있다.박지현, 비대위 회의 화상 발언(서울=연합뉴스) 이정훈 기자 = 더불어민주당 박지현 공동비대위원장이 14일 오전 국회에서 열린 비상대책위원회의에서 화상을 통해 발언하고 있다. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr    다만 일각에서는 이런 흐름이 쇄신의 전부여서는 안된다는 우려도 나온다.    특정 계층에만 초점을 맞춘 채 쇄신이 이뤄지면 오히려 사회 전체를 아우르는 의제 설정이 약화할 수 있고, 대선 민심도 제대로 반영할 수 없게 된다는 것이다.    대선 선전의 배경에는 호남과 40∼50대라는 기존 지지층이 있었다는 점을 잊지 않아야 한다는 논리다.    자칫 차별금지법 이슈 등을 섣불리 띄웠다가 또 한 번의 전국 단위 선거에서 악영향을 받을 수 있다는 근심도 깔려 있다.    이와 관련해 권 위원은  평등법 제정은 젠더 영역을 넘어서 시민 안전의 영역 이라며  아주 소수자 정치로 가서는 안 되겠지만, 특정 소수자의 문제를 다루지 않는 정당이 돼서도 안 된다 라고 말했다.    비대위는 이제 갓 첫발을 내디딘 만큼, 내부 논의를 거듭하면서 더 광범위한 쇄신 과제들이 논의될 것이라는 입장이다.    윤호중 비대위원장은 이날 동해안 산불 현장을 방문한 이후 국회로 돌아와 선수별 의원 간담회를 이어간다.    비대위 관계자는  어느 때보다 젠더 이슈가 강했던 대선이 끝난 만큼, 그 이슈를 받아들이고 정책화하는 것이 정치 라며  젠더 이슈로만 받아들일 것이 아니라 시대적 흐름을 담아내는  정치 교체 의 과정으로 봐 달라 고 말했다.    sncwook@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013051587"}