{"it": " 역대 대통령·당선인 회동…서로 예우하며 부드럽게, 대체로 배석 안둬 | YS, DJ 식성 고려  생선 매운탕  준비…盧는 MB에  나보다 더 윗분 全·盧 사면 의사, YS가 먼저 밝히고 DJ 동의…내일 사면 논의 주목© News1 김초희 디자이너(서울=뉴스1) 김상훈 기자 = 문재인 대통령과 윤석열 대통령 당선인의 청와대 오찬 회동을 하루 앞두고 역대 대통령과 당선인 간 회동 분위기와 결과에 관심이 쏠린다. 역대 신구 권력의 첫 대면은 대부분 서로의 노고를 위로하는 등 예의를 갖추고 주요 국정과제를 논의하는 부드러운 분위기에서 진행됐다. 1992년 노태우 대통령과 김영삼 당선인은 14대 대선 사흘 뒤인 12월21일 청와대에서 오찬 회동을 가졌다. 당시 김영삼 당선인은 대선 기간 제시했던 주요 공약의 실천을 위해 정부의 협조를 요청했고, 노태우 대통령도 차질없는 정권 이양 준비를 지원하겠다고 밝혔다. 직선제 개헌 후 첫 정권교체였던 1997년 15대 대선에선 김영삼 대통령과 김대중 당선인이 대선 이틀 뒤인 12월20일 만났다. 두 사람은 배석자 없이 약 1시간 동안 오찬을 겸해 이야기를 나눴으며 회동 이후 양측은 전두환·노태우 전 대통령 특별사면을 비롯한 6개 사항에 대한 합의문을 발표했다. 눈에 띄는 점은 당시 전직 대통령 사면과 관련해 당선인의 건의 형식을 빌리지 않고 김영삼 대통령이 먼저 사면 의사를 밝힌 뒤 당선인의 동의를 구했다는 점이다. 당시 김영삼 대통령은 퇴임 전  결자해지  차원에서 전직 대통령 사면을 염두에 두고 사면 검토를 진행했던 것으로 전해졌다. 이후 김영삼 대통령과 김대중 당선인은 회동 열흘 뒤 다시 부부 동반으로 만났으며 김대중 당선인의 취임 때까지 매주 주례 회동을 하며 긴밀히 협력했다.정권이 재창출됐던 2002년 김대중 대통령은 16대 대선 나흘 뒤인 12월23일 노무현 당선인과 오찬 회동을 가졌다. 두 사람은 1시간30분가량 배석자 없이 북핵문제 등 주요 정책들에 대해 논의했다. 양측은 정책 전반에서 기조가 크게 다르지 않아 별다른 충돌 지점 없이 안정적인 인수인계에 뜻을 같이 한 것으로 전해졌다. 이명박 대통령과 박근혜 당선인이 28일 오후 청와대에서 단독회동을 갖고 있다. 이번 회동에서 이 대통령은 새해 예산안과 법안의 원활한 처리를, 박 당선인은 새 정부 출범을 위한 협조를 요청한 것으로 알려졌다. (청와대 제공) 2012.12.28/뉴스12007년 노무현 대통령은 17대 대선 9일 뒤인 12월28일 이명박 당선인과 만찬 회동을 가졌다. 배석자 없이 단독회동 형식으로 이뤄졌던 이전과 달리 이 때엔 청와대에선 문재인 당시 비서실장, 천호선 대변인 등이, 당선인 측에선 임태희 당시 비서실장과 주호영 대변인 등이 배석해 2시간10분 간 진행됐다. 이 자리에서 노무현 대통령과 이명박 당선인은 한미 자유무역협정(FTA)을 비롯해 4년 중임제, 이라크 파병 연장안, 부동산·교육 정책 등과 관련해 이야기를 나눴다.2012년 이명박 대통령과 박근혜 당선인도 18대 대선 9일 뒤인 12월28일 회동을 가졌다. 이 때는 오찬이나 만찬이 아닌 오후 3시부터 약 50분간 회동이 진행됐다. 초반 10분은 양측 비서실장과 대변인 등이 배석했고 이후 40분은 단독으로 회담이 이어졌다. 두 사람은 정권 인계인수 방안과 새해 예산안 처리 문제 등 주요 국정현안에 대한 의견을 교환한 것으로 알려졌다.역대 대통령과 당선인 간 회동은 정권 교체나 재창출과 상관없이 시종일관 화기애애한 분위기였다. 김영삼 대통령은 1980년대 중반부터  양김 회동 을 자주 하면서 파악한 김대중 당선인의 식성을 고려해 일부러  생선 매운탕 을 오찬 메뉴로 준비했었다. 또 대부분 대통령들은 당선인이 청와대에 도착할 때를 맞춰 미리 마중을 나가며 예우를 다하는 모습을 보였다. 김대중 대통령의 경우 노무현 당선인에게 청와대 엘리베이터 탑승을 먼저 권하며 예의를 보인 모습이 화제가 되기도 했다. 노무현 대통령은 이명박 당선인에게  내 마음에는 당선자께서 나보다 더 윗분 이라며 치켜세웠고, 이명박 당선인은  후임자가 전임자를 예우하고 잘 모시는 아름다운 전통을 만들어가겠다 고 화답했다. 한편 16일 문 대통령과 윤 당선인의 회동은 관례대로 배석자 없이 진행될 예정이다. 회동의 주요 의제로는 코로나19 방역 대책부터 북한의 대륙간탄도미사일(ICBM) 발사 등 민생·경제·안보 현안이 거론되는 가운데 인사권 문제, 이명박 등 전직 대통령 사면 관련 논의도 이뤄질 것으로 관측된다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005969574"}