{"it": " 완도 응급체계 무너지나?  의료원, 땜질 그만  | A병원, 11억9100만 원 지원했음에도 전담의료인력 못 갖춰...  울릉도 의료원보다 못해  비판지난 14일, 완도군의회 소회의실 의원간담회가 열렸다. 이날 지역 인구감소 위기 대응을 위한 지방소멸대응기금 투자계획안 수립과 관련해 안봉일 행정국장의 업무 보고와 이기석 보건의료원 보건행정과장의 관내 A병원 지역응급의료기관 지정 취소에 따른 완도군 응급의료기관 유지 대책이 보고됐다. 이기석 과장은  1997년 지역응급의료기관으로 최초 지정됐던 A병원이 최근 3년간 전담의료인력을 갖추지 못해 미등급인 C등급을 받으면서, 오는 4월 보건복지부로부터 전남도 지역응급의료기관 지정 취소 처분을 받게 된다 고 밝혔다. 이어  취소 행정처분 6개월 이후 법정기준으로 필수인력을 확보하면 다시 지역응급의료기관 지정을 신청할 수 있다 고 전했다.이에 대해 병원 측은  응급실 이용자 수가 2017년 1만 3467명에서 2021년 9999명으로 이용자 수가 줄어 경영 적자가 컸다 고 해명했다. 앞으로의 계획에 대해서는  의사 1명과 간호사 3명을 확보할 계획이다. 의사는 금일보건지소 공보의 2명을 1명으로 조정하거나 군이 신규 채용해 1명을 파견해야 한다 며  연간 의사 연봉 3억 원, 간호사 3명 총연봉 1억 원 등 총 4억 원의 추가지원이 필요하다 고 전했다. 현재 A병원은 2021년도 11억 9100만 원의 정부 지원을 받고 있으며, 이 중 군비는 5억 500만 원이다.  이에 이기석 과장은 대책안으로  병원 측과 협의해 현재 파견 간호사를 존치하고 2023년까지 간호사 3명을 추가 파견하려고 한다 고 말했다.이어  야간 당직의료기관 지정하려면, 연간 1억 원의 예산을 지원(2회 추경 반영)하거나 응급실을 주야간으로 이원화해 민간과 공공이 분리해 응급실 운영, 또는 보건의료원 응급실 신규설치 운영 등을 계획하고 있다 고 설명했다.이같은 보고에 의원들은 격앙된 목소리로  3년 동안 시정 명령과 과태료 처분을 받았다면, 의료원이 미리 대비를 수립했어야 한다 며  매번 땜질식 처리만 하고 있냐? 고 따져 물었다.   혈액 투석을 받는 지역 내 환자들을 위해 인공신장실 운영 지원 및 시설 개선이 이뤄져야 한다 고 목소리를 높였던 최정욱 의원은  주민 복지와 가장 밀접한 부분이 의료다. 생명 존중에 있어 가장 소중한 의료 체계가 구축되지 못했다는 것은 행정이 반성해야 할 부분이다 라고 지적했다.  보조금 문제가 해결되면 운영하는 데 큰 문제 없다 는 말에 박인철 의원은 격앙된 목소리로  본질은 해결하지 못한 채 땜질식으로 처리하는 것이 큰 문제이고, 그것으로 인해 군민 불신이 크다 며  완도의 의료 체계는 인구수 만 명도 채 거주하지 않는 울릉도 보건의료원보다 못하다 고 비판했다. 더불어  울릉도의 경우 어지간하면 대부분의 수술이 가능하다고 하는데, 방파제 하나 게이트볼장 하나만 안 만들어도 해결될 수 있는 문제다 라면서  어쩌다 완도가 이런 지경까지 왔냐 고 질타했다. 그러면서  해남의 병원을 가봐라. 피부과, 안과, 치과, 기타 등 병원에 오가는 사람들 태반이 완도 사람들이다. 응급은 말 그대로 응급상황이다. 예비비라도 써서 해결하고, 민간 부분에서 응급체계가 구축되지 않으면 보건의료원에서 직접 담당해야 한다 고 강조했다. 우성자 의원은  의료원이 보고한 1안, 2안, 3안 모두 걱정스럽다. 완도 사람들이 왜 병이 나면 해남과 강진으로 간다고 생각하느냐 며  문제의 본질을 잘 파악해서 더 나은 의료체계를 구축해 군민의 신뢰와 믿음을 확보하는 것이 중요하다 고 말했다.허궁희 의장은  군은 발등에 불이 떨어져야만 일을 처리한다. 3년간 불안한 상태를 지켜보다가 최악의 결과가 나오자 이제야 이것 해달라고한다 며  이러다 실무자가 바뀌면 또 흐지부지 된다고 보는데, 완도군의 응급실은 필요하고 장기적 안목에서 진행되는 것이 중요하다 고 전했다.덧붙이는 글 | 이 기사는 완도신문에도 실렸습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002346243"}