{"it": " 왜 한미 FTA는 미국의 안보일방주의를 견제하지 못하나?   | [한미FTA 발효 10년] (1)2012년 3월 15일 한미 자유무역협정(FTA)이 발효됐다. 당시 국회 외통위 비준안 처리 과정에서 여야가 충돌,  폭력 사태 까지 벌어졌을 정도로 첨예한 이슈였다. 그리고 10년이 지났다. 한미FTA는 과연 우리 사회에 어떤 영향을 끼쳐왔을까. 한미FTA는 비준 당시 내세웠던  비전 을 달성했을까. 국제 통상 전문가인 송기호 변호사가 한미FTA 비준 10년을 맞아 연속 기고를 <프레시안>에 보내왔다.  한미 자유무역협정(FTA)은 10년 전 오늘, 이명박 정부시기인 2012년 3월 15일 발효하였습니다. 저는 2006년 2월 한미FTA 협상이 시작하자, 한 시민으로서, 그리고 국제통상법을 하는 변호사로서 <한미FTA의 마지노선>이라는 책에서 한미 FTA의 성공과 실패를 가르는 기준을 모색했습니다. 외국인 투자자의 국제중재 회부권(ISD), 미국의 반덤핑 장벽 문제를 제기하였습니다. 그리고 2007년, 협정문 공개 후, 그 내용을 시민과 함께 분석하고, 한미 FTA 추진을 강력히 비판하고 반대하였습니다. 당시에 한 사람의 시민으로서 제기한 것이지만, 발효 10년인 지금, 제가 애초 제기하였던 문제가 어떤 상태인지 시민과 함께 평가하는 것이 마땅하다고 생각합니다.  미국은 자유무역인가?  그런데 그 첫 회인 오늘, 갑자기 한미FTA의 미래 문제에서 시작합니다. 그 까닭은 한미FTA를 포함하여 한국 통상이 직면한 환경이 과거에 대한 평가에 집중할 만큼 한가롭지 않기 때문입니다. 미국이 한미FTA에도 불구하고 아시아에서의 중국의 경제적 영향을 줄이기 위한 국제통상의 판을 바꾸려고 하고 있어, 여기에 대응하는 일이 더 시급하기 때문입니다.  트럼프 전 미국 대통령은 한미FTA를 한국과 체결하였음에도 불구하고 ‘안보’를 이유로 한국산 철강과 알루미늄 수입을 제한하였습니다. 바이든 대통령도 이를 그대로 유지하고 있습니다. 더 나아가 작년에는 삼성전자에 반도체 영업비밀 자료 제출을 요구하였습니다. 정부가 2006년 한미 FTA 기대효과의 하나로 ‘미국의 한국산 제품에 대한 수입규제조치를 완화시킬 것으로 기대’(국회 통외통위보고자료 p.239)라고 한 것은 이루어지 않았습니다. 오히려 지난 한미 FTA 발효 10년간 미국의 한국산 제품 수입규제는 더 늘었습니다. 미국은 2013년의 한국산 유정용 강관(OCTG)에서 2020년의 한국산 감열지에 대한 반덤핑 조사개시까지, 2020년 6월 기준으로, 지난 발효 10년간 모두 23건의 수입규제관련조치를 하였습니다.(산자부 2021년 6월 정보공개 자료)  미국의 중국 견제 통상협정: IPEF  현재 한미FTA가 직면한 더 시급한 도전은 미국이, 중국의 아시아에서 갖는 경제적 영향력을 차단하기 위하여, 인도-태평양 경제기본틀(IPEF, 인-태 경제기본틀)이라는 국제통상질서를 한국에 요구하고 있는 것입니다. 작년에 중국과 홍콩에 대하여 한국이 낸 무역 흑자는 약 595억 달러입니다. 미국에 대한 무역흑자는 그 반이 되지 않는 226억달러입니다.  바이든 대통령은 작년 10월 27일의 성명에서 인-태경제기본틀 추진을 공식 발표했습니다. 그는 인도 태평양 지역에서 미국은 단지 국제통상에만 머무는 것이 아니라, 민주주의, 인권, 법의 지배, 그리고 (공해) 항해의 자유를 지탱하기 위하여 동맹국과 동반자 국가들과 함께 할 것이다. 미국은 7개의 기본 구성요소(모듈)로 인태 경제기본틀을 준비하고 있습니다. 위 보도에 의하면 공정하고 회복력있는 무역, 공급망의 회복력, 공공인프라, 탈탄소와 청정에너지, 수출통제와 투자 검사, 조세와 반부패, 기술의 7개입니다.  이 내용을 제대로 이해하려면 아태경제기본틀이 중국을 배제한다는 점을 알아야 합니다. 미국은 이 경제기본틀에 중국을 포함하지 않을 것이라고 공언하였습니다. 이 7개 요소에서 말하는 ‘회복력’이란 결국 중국이 없어도 안정을 찾아갈 수 있는 능력을 의미할 뿐입니다. 올 1월 31일, 미국의 ‘폴리티코’가 입수하여 공개한, 미국 정부의 인-태 경제기본틀의 내부 문서를 보면, 중국을 누르겠다는 것이 목표로 제시되어 있습니다. 대만과 호주는 완전하게 참여하겠다고 발표하였습니다. 인태경제기본틀은 전체 수출액 중 약 32%를 중국과 홍콩 등 중국권에 내 보내는 한국에게는 중대한 시련이 될 것입니다. 이에 대해 어떻게 대응할 것인가가 한국 통상의 핵심 과제입니다.  왜 한미FTA는 미국의 안보일방주의를 견제하지 못하나? 우리는 여기서 이런 질문을 하게 됩니다. 왜 미국은 한미FTA를 한국과 체결하였음에도 ‘안보’를 이유로 무역을 일방적으로 제한하는가? 그리고 왜 한미 FTA와는 다른 통상질서를 아시아에서 세우려고 하는가? 이는 결국 왜 한미FTA는 미국에 영향력이 없는가의 문제입니다.  저는 2007년에 한미FTA저지 범국민운동본부가 낸 <한미FTA는 우리의 미래가 아닙니다>라는 책에서, 한미 FTA 23장 <주석 2>에 들어 온 미국의 안보일방주의 조항을 강력히 비판하였습니다. 그 내용은 아무리 한국(미국)이 미국(한국)을 한미FTA 위반으로 제소한다고 하더라도 미국(한국)이 ‘안보 조치 사항’이라고 주장하면 미국이 승소한다는 조항입니다. 이러한 안보일방주의는 현재의 WTO 체제에서도 인정되지 않습니다. 그리고 북미자유무역협정(NAFTA)과 같은 다른 FTA에 없는 조항이었습니다. 미국의 안보일방주의 조항은 현재 일본이 한국에로의 반도체 핵심 원료 수출을 통제할 때, 안보사항이므로 일본의 권한이라고 주장한 것과 같은 논리입니다.  이처럼 이미 10년전 한미FTA가 발효될 당시부터, 미국의 안보 일방주의를 허용하였던 것입니다. 그래서 한미FTA는 미국의 안보일방주의를 견제하지 못합니다. 안보를 이유로 한국산 철강 수입량을 제한하는 미국에게 한미FTA 위반이라고 주장하지 못합니다. 미국의 인태경제기본틀을 한미FTA로 견제하지 못합니다.  2007년 당시, 저는 이 안보일방주의 조항을 ‘중국 조항’이라고 불렀습니다. (위 책 p.111) 이 조항은 원래 그 해 5월 25일의 협정문 공개에서는 없었으나 6월 30일자 공개에 갑자기 뛰어 들어 왔습니다. 그래서 저는 이 조항의 일방주의를 시민에게 설명하고 비판하였습니다. 그러나 솔직히 저는 이 안보일방주의 조항이 실제로 한국산 철강 수입제한에 적용될지 몰랐습니다. 한국에 투자한 중국 기업이 한미FTA를 이용하여 미국에 쉽게 진입하는 것을 차단하는 조항이라고 시민에게 설명했습니다. 제가 어리석었습니다. (계속)|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=002&aid=0002234665"}