{"it": " 외교부냐 국방부냐, 尹 ‘집무실’ 두 곳으로 압축… 3대 조건’두고 막판 고심 |   윤석열 대통령 당선인이 15일 강원 동해시 국가철도공단 망상수련원에 마련된 산불 피해 이재민 임시거주지를 방문 후 이동하고 있다. 국회사진기자단       윤석열 대통령 당선인은 광화문의 시대와 용산의 시대 중 어떤 선택을 하게 될까.      기존 청와대의 해체와 대통령 집무실 이전을 약속한 윤 당선인이 ‘광화문 집무실’과 ‘용산 집무실’을 두고 고심을 거듭하고 있다. 당초 국무총리가 사용하던 ‘광화문 정부청사 집무실과 삼청동 총리 공관 관저’ 방안이 유력했지만, 현재는 광화문 외교부 청사와 용산구 국방부 청사가 대안으로 급부상하고 있다. 외교부 청사를 사용할 경우 삼청동 총리 공관을 이용하고, 용산구 국방부 청사로 이전할 경우 한남동 외교부ㆍ국방부 장관 공관을 이용하겠단 방안이다.      청와대개혁 태스크포스(TF) 업무를 맡은 당선인 측 관계자는 “광화문 청사의 경우 건물의 크기가 너무 크다는 의견이 있다”며 “외교부 청사와 국방부 청사 중 한 곳으로 결정될 가능성이 높다”고 말했다. 당선인 측은 대통령의 임기가 5월 10일에 시작하는 만큼 늦어도 다음 주 초까진 결정을 내리겠단 방침이다. 그래야 새로운 대통령의 집무실 설치를 위한 준비작업에 들어갈 수 있어서다.      15일 오후  청와대 이전 태스크포스 (TF) 업무를 총괄하고 있는 국민의힘 윤한홍 의원과 대통령 경호처장으로 유력한 김용현 전 합참 작전본부장이 집무실 후보지들을 둘러보기 위해 국방부를 방문, 출입절차를 위해 입구에 대기하고 있다. [연합뉴스]       광화문 외교부 청사는 정부 청사 바로 옆에 위치해 기존 안과 크게 달라진 게 없다. 그래서 주목받는 건 ‘용산 국방부 청사’ 안이다. 광화문과 비교해 주변의 고층 건물이 없고, 외부 시설과의 차단도 용이해 경호에 유리한 것이 가장 큰 장점이다.       광화문 외교부 청사를 쓸 경우 청와대에 있는 지하 벙커와 상황실, 헬기 이착륙장 등은 계속 사용해야 해 청와대 완전 개방이 어렵다. 국방부 청사는 청사와 연결된 지하벙커와 상황실도 그대로 사용하면 된다. 관련 업무를 맡은 윤한홍 국민의힘 의원과 김용현 전 합참 작전본부장은 14일 용산 국방부 청사를 직접 방문해 살펴보기도 했다. 김 전 본부장은 차기 청와대 경호처장으로 유력하게 검토되고 있는 인물이다.      ‘국방부 청사’ 안의 장점만 있는 것은 아니다. 우선 청와대라는 ‘구중궁궐’에서 나와 시민들과 소통하겠다는 당선인의 구상과는 어울리지 않는 측면이 있다. 보안에 유리한 만큼 시민과의 개방성이 떨어지고 ‘광화문’이란 상징성도 갖지 못하기 때문이다. 또한 윤 당선인이 한남동 공관에 머물 경우 출퇴근을 할 때마다 교통통제를 해야 하는 것도 부담이다. 국민의힘 관계자는 “삼청동 총리 공관과 비교할 때 시민들의 불편이 더 커질 가능성이 있다”고 했다.      윤석열 대통령 당선인이 자신의 집무실을 청와대에서 외교부 청사(동그라미 표시)로 옮기는 검토하고 있다. 사진은 13일 서울 종로구 대한민국역사박물관에서 바라본 외교부 청사(왼쪽)과 정부서울청사(오른쪽)의 모습. [뉴스1]       당선인 측은 내부적으론 집무실 이전과 관련해 세 가지 정도의 원칙을 세우고 광화문과 용산 청사를 비교하는 검토 작업을 하고 있다. ▶비상상황에서 대통령이 항상 군을 지휘할 수 있어야 하고 ▶대통령의 거주와 업무 공간이 시민들에게 주는 피해를 최소화해야 하며 ▶비상상황이 생겼을 때 정부 각료들이 짧은 시간에 모일 수 있는지 등이다. 청와대TF 관계자는 “이런 원칙들을 바탕으로 대통령의 집무실에 대해 면밀한 검토를 하고 있다”며 “현재까지 확정된 것은 아무것도 없는 상태”라고 말했다.      청와대 TF에선 광화문 집무실의 경우도 당선인의 경호와 보안에 있어 큰 무리가 없는 것으로 보고 있다. 윤 당선인도 필요하다면 대통령의 경호 수준을 일정 부분 낮추겠단 입장이다. 청와대 TF 관계자는 “청와대 개편의 핵심은 대통령의 업무 방식을 완전히 바꾸는 것에서 비롯됐다”며 “국민의 기대에 걸맞은 최선의 방안을 준비 중이다”고 말했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=025&aid=0003180330"}