{"it": " 윤호중, 비대위원장 사퇴 요구 일축… 쇄신·책임  당내 잡음은 계속 | 기사내용 요약코앞 다가온 지방선거 준비에 현 체제 불가피  현실론  공감대일각의 비토론 여전… 윤호중 체제로는 지방선거 승리 불가능 대선 패배 책임론 공방도 계속…공천갈등시 당 분열 치달을 수도[서울=뉴시스] 김선웅 기자 = 당 일각에서 사퇴 압박을 받아온 윤호중 더불어민주당 공동비상대책위원장이 18일 오후 서울 여의도 국회에서 거취 관련 입장을 밝히고 있다. (공동취재사진)  2022.03.18. photo@newsis.com[서울=뉴시스] 김형섭 기자 = 윤호중 더불어민주당 비상대책위원장이 18일 당내 사퇴 요구를 일축하며 쇄신 의지를 밝혔지만 당 내홍은 계속되는 분위기다.대선 패배 후폭풍을 수습하고 당을 재정비하는 작업과 함께 6월 지방선거까지 준비해야 하는 막중한 책무를 맡은 비대위가 닻을 올리자마자 좌초돼선 안 된다는 위기감에 따라 정면돌파를 선택한 것으로 풀이된다.윤 위원장은 이날 오후 국회에서 입장문을 발표하고  당이 부여한 비대위원장으로서의 직분을 성실하게 수행하겠다 며 사퇴 불가를 못박앗다.윤 위원장은  지도부 사퇴와 비대위 구성 과정에 있어 문제점을 제기하는 목소리도 많았다. 지금까지 관행처럼 여겨졌던 불합리한 당 운영을 탈피하고 당내 민주화부터 시작해야 한다는 의견도 주셨다 며  그러나 한결같은 목소리는 그 어떤 고통과 아픔이 따르더라도 민주당다운 혁신의 길을 가야한다는 것이었다 고 강조했다.이어  저는 자리에 대한 욕심이나 권한에 대한 아무런 집착도 없다. 오직 당 쇄신을 위한 일념뿐 이라며  국민께 용서를 구하기 이전에 행동하고, 도움을 요청하기에 앞서 실천하겠다. 다시 태어나겠다 고 쇄신도 다짐했다.앞서 윤 위원장은 대선 패배 직후인 지난 10일 지도부 총사퇴와 함께 비대위원장직을 맡게 됐지만 대선 패배에 책임있는 구(舊) 지도부의 일원이라는 점 등에서 정당성이 부족하다는  비토론 에 시달려 왔다.반면 촉박한 지방선거 일정과 시급한 당 안정화를 위해  윤호중 비대위  체제를 유지하되 조기 지방선거 체제 출범 등으로 보완하자는  현실론 도 만만치 않았다.이에 당내 초·재선 및 중진 의원들과 선수별 간담회를 통해 의견 수렴을 가진 윤 위원장은 이날 오전 비대위 회의에서  의원 한분 한분의 귀한 말씀을 새겨서 국민의 눈으로 피부로 느낄 수 있는 변화를 만들어나가겠다 며 사실상 사퇴 불가 의사를 밝힌 데 이어 입장문을 통해 이를 공식화했다.윤 위원장 역시 대선 패배의 책임을 비껴가기는 어렵겠지만 지금은 당이 분열하기보다 불과 70여일 앞으로 다가온 지방선거 승리를 위해 원팀 리더십으로 뭉쳐야 한다는 현실론 쪽에 당내 공감대가 형성된 결과이기도 하다. 윤호중 비대위  체제를 인정하자는 현실론으로 무게추가 쏠리고 본인도 사퇴 요구를 일축함에 따라 윤 위원장을 향한 비토론도 점차 잦아들 전망이 많지만 일각에서 잡음도 계속되고 있다.그동안 윤 위원장을 공개적으로 비토하고 이재명 상임고문의 조기 등판을 주장해 온 김두관 의원은 이날도  오늘 윤 비대위원장이 끝내 당의 쇄신과 지방선거 승리를 고대하는 당원과 지방선거 출마자들의 요구를 외면했다. 논리도 구차하기 짝이 없다 며  윤 비대위원장 체계로는 새로운 민주당도 지방선거 승리도 개혁입법도 불가능하다 고 사퇴를 거듭 주장했다.[서울=뉴시스] 전신 기자 = 박지현 더불어민주당 공동비대위원장이 18일 서울 여의도 국회에서 열린 비상대책위원회의에서 발언하고 있다. (공동취재사진) 2022.03.18. photo@newsis.com이탄희 의원은 페이스북에  민주당 비대위원장의 모습이 화면에 비칠 때마다 국민들께서  책임질 사람이 계속 나오는구나 라고 느끼시지 않도록  지방선거 마저 패배하면 2배로 책임지겠다 고 선언해 주시기를 윤호중 위원장님께 다시 한번 부탁드린다 고 적었다.25명의 초선 의원들은 이날  문제 해결의 핵심은 비대위원장의 민생 및 개혁과제를 해결할 의지와 구체적 계획에 있다 며 윤 위원장의 입장 공개를 촉구하기도 했다.문재인 대통령 퇴임사에 반성문이 담겨야 한다고 주장했다가 친문계의 거센 반발을 산 채이배 비대위원을 둘러싼 공방도 이어졌다.강득구 의원은 이날 페이스북에  비대위원이 대선 패배의 원인을 대통령에게 직접 화살을 겨누는 모양새가 도저히 용납이 안 된다 며  채이배 개인적 의견은 어떤 입장이든 개인의 영역이나 비대위원으로 발언인지라 심히 불쾌하고 유감스럽다. 다양한 의견은 존중하지만 지켜야 할 원칙이 있다 고 썼다.그러면서  왜 비대위에 대해서 당원들이 걱정하고 염려하는지, 왜 비대위 구성에 대해서 당원들이 실망하고 동의 못하는지 비대위원들은 이 상황을 무겁게 받아들여야 된다 고 주장했다.반면 채 비대위원의 주장에 공감을 표한 양이원영 의원은 대선 후보 선택 이유 관련 방송 3사 심층 출구조사 결과를 인용하고  문재인 정부와 민주당이 싫은데 그나마 후보를 보고 투표했다는 얘기 라며  선대위가 후보의 유능함을 부각시키기는 했으나 정권교체 여론에 대한 답을 제대로 하지 않았으니 정권 심판론이 끝까지 유지된 것 이라고 주장했다.그는 부동산 정책 무능, 에너지전환 개혁 실패, 미흡한 코로나 손실보상 등을 지적하면서  지금은 패배를 인정하고 문재인 정부와 민주당이 반성하고 사과하는 것이 시작이어야 한다 고 했다.이같은 논쟁은 결국 대선 패배 책임론 및 계파 갈등과도 연결돼 있는 문제여서 오는 24일 치러지는 원내대표 선거 결과에 따라 당 내홍이 더욱 깊어질 수 있다는 전망이 나온다.나아가 현 비대위 체제로 지방선거를 치르기로 한 만큼 계파 갈등의 골 속에 지방선거 공천권 문제까지 대두되면  내홍을 넘어 분열 양상으로 치달을 수 있다는 우려도 제기된다．|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011070740"}