{"it": " 윤석열 인수위 공식 출범날 가려버린 기자 단톡방 메시지 | 현판식 일정 갑작스럽게 취재 제한현장 찾은 기자들 사이서 불만 표출기자소통방 의견 제시에 삭제 급급윤석열 20대 대통령 당선자 인수위원회가 현판식을 하며 공식적으로 출범했다. 첫 날부터 출입기자들 사이에서 불만이 표출됐다. 현장에서 갑작스레 취재를 제한하고 나섰기 때문이다. 출입기자들과 소통하겠다며 운영 중인 카카오톡 단체 채팅방에선 의견을 제시한 출입기자들의 메시지에 답하는 대신 가림 처리를 하는 모습을 보였다. ▲ 3월18일 서울 종로구 통의동 인수위 건물 입구에서 윤석열 대통령 당선인 등 참석자들이 현판식을 하고 있다. 사진=노컷뉴스현판식 일정 갑작스럽게 취재 제한 인수위는 18일 오전 서울 종로구 효자로 인수위원회 건물 현관 입구에서 현판식을 진행했다. 윤 당선자와 함께 이준석 국민의힘 대표, 안철수 인수위원장, 권영세 인수위 부위원장, 원희룡 인수위 기획위원장 등이 참석했다. 인수위는 전날 구성을 마무리하고 이날 공식 출범에 나섰다. 공식 업무에 돌입하는 첫날부터 출입기자들과 갈등 국면을 보였다. 현판식 현장 일정에 대한 충분한 소통이 부족했던 상황에서 출입기자들은 카카오톡 단체 채팅방에 의견을 제시하기 시작했다. 그러나 인수위 측은 이에 대한 응대 없이 메시지를 가리는 데만 급급했다. 인수위는 당초 이날 오전 10시30분 현판식을 진행할 예정이었다. 인수위 공식 출범을 알리는 행사인 만큼 출입기자 다수가 현장에 몰렸다. 그런데 인수위 측은 갑작스레  풀 취재 라고 공지했다. 풀 취재란 협소한 현장 상황 등 여러 여건을 고려해 몇몇 기자들로 취재단을 꾸려 취재할 수 있게 해주는 형식을 의미한다. 다만 현장을 찾은 출입기자들은 이런 공지를 현장에 와서야 들을 수 있었다. 현판식 취재 현장이 야외인 만큼 협소한 실내 현장도 아니었다. 출입기자들 사이에서는 불만이 표출될 수밖에 없었다. 풀단 취재로 운영되다 보니 현장을 찾았음에도 길 건너에서 현판식을 바라볼 수밖에 없었다. 이런 불만은 카카오톡 단체 채팅방을 통해서도 표출됐다. 단체 채팅방은 윤 당선자가 대선후보이던 시절부터 운영돼온 방이다. 현재는 약 800여명의 기자들이 포함돼있다. 오마이뉴스 A기자는  현장 풀을 운영할 거면 일정 공지 때 어떠한 방식으로, 어떠한 순서로 풀을 짜서 돌릴지 미리 공지해야 하는 것 아닌가 라며  현장에서 강 건너 불구경하듯 길 건너에서 현판식을 봐야 하는 기자들은 무슨 죄인가 라고 지적했다. 카카오톡 단체 채팅방에는  좋아요  기능도 있다. 약 10여명의 기자들이 해당 메시지에 좋아요를 눌렀다. 미디어펜 B기자는 이어  찬성한다. 더불어 (풀단 운영을 할 것이면) 사진 마감을 빨리해달라 라며  기사가 나가고 한참 후에 사진을 몰아오는 것은 활용 가치가 없다 고 했다. 곧장 해당 메시지가 가려지는 상황이 이어졌다. 채팅방 관리자가 메시지를 가린 것. 그러나 MBC C기자는  소통방인데 기자들이 의견을 조금 올렸다고 메시지를 가리는 게 소통인가 라고 비판했다. 이 메시지도 바로 가려졌다. 이에 YTN D기자가 농담조로  인공지능(AI)이 가리는 것인가 라고 했다. 이 메시지 역시 가려졌다. ▲윤석열 대통령 당선자가 지난 16일 오찬 후 대통령직 인수위원들과 산책을 하고 있다. 사진=윤석열 당선자 비서실현장 찾은 기자들 사이서 불만 표출 현장을 찾은 기자들 사이에서는 이보다 더한 비판 목소리가 나왔다. 당선되자마자 언론을 상대로 불통 태도를 보이고 있다는 것이다. 인수위 출입기자인 E기자는  언론 검열의 서막이 오른 느낌이다. 국민과의 소통을 늘린다는 명목으로 수백 수천억 원을 들여 집무실 용산 이전을 검토하기 전에 국민 중 한 사람들인 기자와의 소통부터 똑바로 하길 바란다 며  기자들에게 이런 식인데 그 어떤 언론인이 국민과의 소통을 늘리겠다는 당선인 말에 공감대를 형성하겠는가 라고 말했다. 현장을 찾았던 F기자는  현장까지 왔는데 밖에서 계속 떨고 있는 상황이 이어졌다. 풀단을 운영할 것이라면 미리 공지해줄 수도 있었다 며  그런 과정이 전혀 매끄럽지 않았다. 불통이 벌써 시작된 것인가 라고 했다. 기자들 불만을 감지한 인수위 측은 공지를 통해 공개 사과에 나섰다. 김은혜 인수위 대변인은 출입기자들에게  일정 공개, 풀단 구성과 관련해 기자들에게 불편함을 드렸다. 카카오톡 단체 채팅방 내 기자들의 의견이 지워진 것에 대해서도 죄송하다는 말씀을 드린다. 이런 일이 일어나지 않도록 보완하겠다 고 전했다. 이어  당선과 동시에 통의동으로 이전하면서 일정 공개가 제한적으로 이뤄지기 시작했고 인수위 출범 과정을 취재하시는 기자들의 장소상 제약이 많았다. 취재 지원이 충분치 못해 송구하다 며  인수위 기자단 등록이 시작되면 소통방도 다시 잘 차려 인사하겠다. 늘 현장에서 애써주시는 기자들에게 응원하는 마음으로 열심히 하겠다 고 했다. 윤 당선자 측이 취재진과 갈등을 빚은 상황은 이번이 처음은 아니다. 이동훈 전 조선일보 논설위원이  윤석열 선대위  대변인을 맡았던 시절에는 일방적으로 간사를 정하는 등 불통 행보를 보였다. 대선 출마 선언을 했던 지난해 6월에는 출마 선언 장소인 윤봉길기념관 수용인원보다 더 많은 매체 기자들에게 참석 신청을 받았다. 논란이 일자, 기자들에게 알아서 참석 매체를 협의해달라고 공지했다가 비판을 받았다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=006&aid=0000112357"}