{"it": " 윤석열 쪽, 문재인 대통령에 공공기관장 인사 협의 요구 논란 | ‘알박기’·‘낙하산’이라며 ‘전리품’ 요구15일 정부와 금융권 등에 따르면 윤석열 대통령 당선인 측은 이날 문재인 정부의 임기 말 공공기관  알박기 인사  우려를 두고 인사와 관련한 협의를 요청했다고 밝혔다. 현재 정권과 미래 정권의 입장 차이가 있자 공공기관들은 정권 교체기에 논란이 될 수 있는 인사는 가급적 자제하고 관망하자는 분위기가 강하다. 공공기관은 아니지만, 산업은행 등 공공기관 등이 출자해서 만든 한국성장금융투자운용(성장금융)도 이사회에서 신임 대표이사 등 사내·사외 이사 5명에 대한 선임 안건을 의결하려다가 보류한 것으로 전해졌다. 사진은 15일 서울 여의도 한국성장금융모습. 연합뉴스  윤석열 대통령 당선자 쪽이 정부 출범 전에 현 정부에 공공기관장 인사권을 요구하고 나서 논란이 일고 있다. 정치권에선 환경부 블랙리스트 유죄 판결 이후 새 정부 출범 뒤 임기가 보장된 공공기관장 교체가 불가능하다는 점을 윤 당선자 쪽이 인지하고 사전에 기관장 임명을 막으려는 정지 작업에 들어갔다는 해석이 많다.  김은혜 당선자 대변인은 15일 “문재인 대통령 정부 하에 저희가 꼭 필요한 인사의 경우는 함께 협의진행하고 그렇지 않을 경우 (정부) 업무 인수인계가 원활히 진행될 수 있도록 요청해놓은 상태”라고 말했다. 앞으로 공공기관 인사를 할 경우 사전 협의를 하자는 것이다. 보수언론들도 문 대통령의 임기 후반 공기업 인사를 ‘알박기’와 ‘낙하산’으로 규정하고 비판했다.  그러나 청와대는 윤 당선자 쪽의 ‘사전 협의’ 요구에 선을 그었다. 청와대 핵심 관계자는 이날 기자들과 만나 “분명한 것은 5월9일까지는 문재인 정부 임기이고, 임기 내에 주어진 인사권을 행사하는 것은 당연하다고 생각한다”며 협의 요청에 응할 뜻이 없음을 내비쳤다.  정권 교체기 때마다 공공기관장 인사를 둘러싼 현재 권력과 미래 권력의 충돌은 반복되고 있다. 공공기관장과 상임감사 등의 임기는 2∼3년인데 반해 대통령의 임기는 5년이어서 새 대통령이 임기 시작과 함께 인사권을 일괄적으로 행사할 수 없는 구조다. 이에 따라 대통령의 국정 철학에 맞춰 공공기관장도 임기를 같이 해야 한다는 주장도 꾸준히 나오고 있다. 대통령이 직접 인사권을 행사할 수 있는 공공기관 자리는 350여개에 달하는 것으로 알려져있다. 그러나 공공기관장 인사는 국정철학을 반영하기 위한 인재 배치보다는 ‘전리품 챙기기’에 가깝다. 대선 승리에 기여한 사람들에게 대통령이 기관장 자리를 보상으로 제공할 수 있기 때문이다. 청와대가 윤 당선자 쪽의 협의 요구에 응하지 않아도 실제로 기관장 인선이 보류되는 사례가 나오고 있다. 문재인 정부의 뉴딜펀드 등을 운용하는 한국성장금융 대표 선임 건이 그렇다. 한국성장금융은 애초 3월 주주총회에 사장 후보자를 추천할 계획이었지만 최근 이를 보류하기로 결정했다. 추천 작업 중단에는 윤 당선자 쪽의 입김이 작용한 것으로 알려졌다.  한 정부 관계자는 “윤석열 정부 출범 뒤 공공기관장을 압박해 자진 사퇴를 요구하는 것이 어려운 상황이어서 협조 요청을 하는 것 같은데 대통령제 취지를 살리기 위해서 제도를 바꿔야지 이런 식으로 편법을 쓰는 것은 바람직하지 않다”고 말했다. 현재 공공기관 운영에 관한 법률에서 공공기관장은 자체 임원추천위원회의 추천을 거쳐 대통령이 임명하고, 임기를 보장하고 있다. 앞서 대법원은 지난 1월 ‘환경부 블랙리스트’ 사건으로 재판에 넘겨진 김은경 전 환경부장관과 신미숙 전 청와대 균형인사비서관의 직권남용 혐의 유죄를 확정했다. 이들은 문재인 정부 출범 이후 환경부 산하 공공기관 임원들에게 압력을 행사해 사표를 받아낸 혐의로 기소됐다. 새 정부가 출범되면 관행적으로 공공기관 인사 물갈이가 진행됐지만 강제적인 사퇴 압박은 범죄가 된다는 판례가 확립된 것이다.  청와대 고위 관계자는 “문재인 정부는 초기에 박근혜 정부에서 임명된 기관장과 상임감사 등의 임기를 보장한 게 70%가 넘는다”며 “공공기관 조직 안정을 위해 기관장 임기를 보장해왔고 이제 법에 따라 임기가 끝난 이들의 인사를 하겠다는 것이다. 윤석열 정부 역시 법에 따라 인사를 하면 된다”고 말했다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=028&aid=0002582955"}