{"it": " 이명박 사면론 보는 민주당의 복잡한 속내(종합) | 기사내용 요약尹, 文대통령과 첫 회동서 MB 사면 요청 예고민주당 내부서도  국민통합  MB 사면론 대두文도  전직 대통령 장기 구금  정치적 부담 ↑ 과오 인정 않는  MB 사면 당 안팎 반감 ↑[서울=뉴시스]김선웅 기자 = 동부구치소 수감 도중 기저질환 치료를 위해 50여일 간 병원에서 치료를 받은 이명박 전 대통령이 10일 오후 서울 종로구 서울대병원에서 퇴원하고 있다. (공동취재사진) 2021.02.10. photo@newsis.com[서울=뉴시스] 이재우 기자 = 윤석열 대통령 당선인이 오는 16일 문재인 대통령과 회동에서 이명박 전 대통령 특별사면을 요청할 것이라고 예고하면서 더불어민주당 내부에서 복잡한 속내가 감지된다.당 안팎에서 문 대통령이 국민 통합을 위해 특별사면이란 결단을 내려야 한다는 요구가 제기되고 있다. 그러나 과거 잘못을 반성하지 않고 있는 이 전 대통령 특별사면은 정서적 거부감뿐만 아니라 지지층의 반발이라는 정치적 후폭풍도 가져올 수 있는 문제다. 적폐청산을 내걸었던 문 대통령이 결국 임기 내 적폐정권의 수장을 모두 사면하는 꼴이 되는 것은 정권 차원의 부담일 수 밖에 없다.문 대통령은 지난해 12월24일 5대 중대 범죄에 대한 사면권을 행사하지 않겠다는 공약을 깨고 직권남용과 뇌물 등 혐의로 유죄가 확정된 박근혜 전 대통령을 특별 사면했다. 특별사면 명분으로 국민 통합과 긴 구속기간으로 인한 건강 악화를 들었다.하지만 같은 5대 중대 범죄인 횡령과 뇌물 등 혐의를 받고 있는 이 전 대통령은 제외했다. 박 전 대통령에 비해 고령이지만 구속기간이 상대적으로 짧고 건강 상태도 나쁘지 않다는 이유에서다. 특별사면에 대한 공감대가 크지 않다고도 했다. 윤 당선인과 안철수 당시 국민의당 대선 후보가 대선 기간 국민 통합 등을 명분 삼아 이 전 대통령 사면을 촉구했지만 이재명 당시 후보와 민주당 지도부는 박 전 대통령과 달리 본인의 범죄라며 경우가 다르다고 선을 그었다.그러나 대선 패배 이후 민주당 내부에서도 문 대통령 임기내 이 전 대통령을 특별사면해야 한다는 주장이 나왔다. 박 전 대통령을 특별사면한 만큼 이 전 대통령을 제외할 명분이 없다는 취지다.문 대통령이 이 전 대통령 특별사면 요구를 수용하면 퇴임 하루 전인  부처님오신날(5월8일) 에 맞춰 사면될 가능성이 크다.5선(選) 중진 이상민 의원은 14일 언론 인터뷰에서 사견을 전제로  대통령께서 이 문제를 풀어내시고 퇴임하시는 게 보기도 좋고, 다음 대통령에게 미룰 일도 아니다 고 말했다. 박 전 대통령을 언급하면서  자연스럽게 하지 않을 수 없는 단계 라고도 했다.이낙연 전 대표도 지난해 신년 인터뷰에서 국민 통합을 위해 이명박·박근혜 전 대통령 특별사면론을 꺼내든 바 있다. 지지층의 거센 반발에 입장을 철회했지만 특별사면론 자체는 이 전 대표 독단이 아닌 청와대와 조율을 거친 의제로 알려져 있다.문 대통령에게도 전직 대통령의 장기 수감은 정치적 부담이다. 특별사면이라는 정치적 부담을 덜고 화합과 협치, 통합이라는 마지막 메시지를 던질 필요성이 있다. 윤 당선인이 전 정권 적폐수사를 예고한 상황에서 정치적 안녕 확보도 필요하다. 민주당은 문 대통령의 상황을 고려해 이 전 대통령 특별사면에 대해 공개적인 입장 표명을 아끼는 모양새다.다만 과오를 인정하지 않는 이 전 대통령 사면에 대한 거부감은 여전히 거세다. 노 전 대통령은 이명박 정부 출범 이후 박연차 태광실업 회장에게 가족이 640만달러 상당의 뇌물을 받았다는 혐의로 검찰 수사를 받다가 극단적인 선택을 했다.이 전 대통령이 자신을 향한 검찰 수사에 대해  정치공작이자 노 전 대통령 죽음에 대한 정치보복 이라는 성명을 발표하자 문 대통령은  분노의 마음을 금할 수 없다 고 이례적으로 불쾌감을 공개적으로 드러낸 바 있다.권지웅 비상대책위원은 15일 언론 인터뷰에서 문 대통령이 이 전 대통령을 사면해야 한다는 주장에 대해 사견을 전제로  굳이 문재인 대통령이 해야 될까, 이런 생각이 든다. 이미 박근혜 전 대통령을 사면을 한 바 있다 고 답했다.한 민주당 의원도  이 의원은 이 전 대통령 특별사면을 언급할 수 있는 위치에 있지 않다 며  이 전 대통령 특별사면에 대한 당내 논의는 이뤄지지 않고 있다 고 분위기를 전했다.청와대 출신 민주당 관계자는  이명박씨 특별사면은 새 대통령한테 맡기는 것이 맞다. 새 대통령이 본인이 생각하는 법의 상식, 형평성에 기준해서 결정할 문제 라며  지금 대통령에게 그걸 요구할 일은 아닌 것 같다 고 했다.이 관계자는  이 전 대통령은 (박 전 대통령과 달리) 본인이 직접적으로 수뢰한 혐의가 명백하고 자원외교나 4대강 등 국익을 사익으로 치환시켰다는 점에서 공분이 크다 고도 꼬집었다.정청래 의원도 페이스북에  MB 사면? 난 반댈세 라고 반대했다. 기동민 의원도 언론 인터뷰에서  사면해야 할 이유는 저는 잘 모르겠다. 박근혜 전 대통령은 건강상 문제들도 있었고, 국민적인 여론도 분명히 다른 차원의 접근 방법이 있었다고 생각한다 며  정말 그렇게 하고 싶다면 (윤석열) 당선자 스스로 대통령이 되셔서 사면권을 행사하는 게 바람직하지 않나 라고 했다.한편, 친문 성향인 민홍철 의원은 윤 당선인에게 이 전 대통령은 물론 드루킹 댓글 조작 사건으로 수감된 김경수 전 경남지사도특별사면을 요청해달라고 요청했다. 김 전 지사는 문 대통령의 최측근이다. 그는 페이스북에  윤 당선인은 이 전 대통령의 사면을 요청할 예정이라고 하는데 국민통합차원에서 당연한 요청이라고 생각한다 고 했다.그러면서  이왕에 미래를 위한 국민통합 차원이라면 김 전 지사에 대한 사면을 포함한다면 더 좋을 것 같다 며  문 대통령이 먼저 꺼내기는 어렵겠지만 윤 당선인이 김 전지사에 대한 사면을 요청하는 형식이라면 가능하지 않겠는가 고 했다.그는  김 전 지사는 수감된지 형기의 절반을 지나고 있어서 사면의 요건을 갖추었다고 할 수 있고 선거과정에서 있었던 일이라서 정치적인 사건이라고 볼 수 있기 때문 이라고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011064012"}