{"it": " 인수위, 새정부 출범까지  53일 대장정  돌입…미리 보는 분야별 청사진 | 최우선 과제는 코로나19 민생 …安, 대출만기연장 대책 발표할 듯외교·경제·부동산 큰 폭 변화 예고…靑·정부부처 구조 변동도제20대 대통령직인수위원회가 공식 출범한 18일 윤석열(왼쪽 세 번째) 대통령 당선인, 안철수(왼쪽 네 번째) 인수위원장, 이준석(왼쪽 두 번째) 국민의힘 대표가 서울 종로구 인수위 사무실에서 열린 현판식에 참석하고 있다. 2022.3.18/뉴스1 © News1 국회사진취재단(서울=뉴스1) 유새슬 기자 = 윤석열 대통령 당선인의 대통령직인수위원회가 18일 현판식을 열고 공식 출범했다. 5월10일 새 정부 출범을 53일 앞두고서다.인수위 내 7개 분과와 1개 위원회, 2개의 특별위원회는  국정 운영의 조타수 로서 새 정부의 청사진을 그린다. 윤 당선인의 공약을 점검하고 주요 국정 과제를 추려내는 치열한 과정이 50여일 동안 진행될 예정이다.인수위가 최우선 과제로 상정한 것은 신종 코로나바이러스 감염증(코로나19) 대책이다. 김은혜 당선인 대변인은 오전 브리핑에서  수십 만명의 코로나19 확진자가 나오는 상황에서 시간을 지체할 수 없다 고 말했다.윤 당선인은 안철수 인수위원장 산하에 코로나비상대응태스크포스(TF)를 두고 안 위원장이 이를 이끌게 했다. 김 대변인은  (코로나19로 상환 유예됐던) 소상공인·자영업자의 원리금 상환이 이달 말부터 순차적으로 돌아온다 면서  대출만기연장 문제 등에 대해 아마 안 위원장이 조만간 말씀드릴 기회가 있을 것 이라고 말했다.안 위원장은 인수위 사회복지문화분과에 인수위원으로 참여하는 감염병 전문가 백경란 성균관대 교수와 함께 소통하며 코로나19 방역 체계를 설계할 예정이다. 규모·장소별로 거리두기 단계를 차등화하고 피해 자영업자에 대한 완전한 손실보상 등이 구체화할 것으로 보인다.제20대 대통령직인수위원회가 공식 출범한 18일 윤석열 대통령 당선인이 서울 종로구 인수위 대회의실에서 첫 전체회의를 주재하고 있다. 2022.3.18/뉴스1 © News1 국회사진취재단외교·안보 정책에서는 큰 폭의 변화가 예상된다. 미·중 사이에서  전략적 모호성 을 택했던 문재인 정부와 달리 윤석열 정부에서는 한미동맹을 재건하고 포괄적 전략동맹을 강화하는 방향으로 외교 정책을 수정할 것으로 보인다.인수위 외교·안보분과 간사를 맡은 김성한 전 외교통상부 제2차관은 대표적인 친미파 인사다. 윤 당선인의 후보 시절 김 전 차관이 설계한 주요 공약은  한미동맹 재건 ,  포괄적 전략동맹 강화 ,  쿼드(Quad·미국 일본 호주 인도 4자 간 안보협의체) 참여  등이었다. 윤석열 정부의 대외정책에서 중국은 다소간 후순위로 밀릴 가능성이 크다는 관측이다.대북 정책에 있어서는 한층 강경해진 원칙론을 구사할 것으로 보인다. 인수위 외교·안보분과 위원으로 참여하는 김태효 전 청와대 대외전략기획관은 이명박 정부에서  선(先) 비핵화-후(後) 보상  원칙인  비핵개방3000 을 설계한 인물이다.경제 분야에서 윤석열 정부는 경쟁 기반의 자유주의 시장경제를 기본으로 하면서 복지 정책으로 불평등 문제를 해소하겠다는 기조를 세울 것으로 보인다.최상목 전 기획재정부 차관이 이끄는 인수위 경제1분과에는 시장주의자로 평가받는 인사들이 포진했다. 최 전 차관은 공정·자유를 기반으로 하는 시장경제 체제 중요성을 강조해왔는데 동시에  평등(복지) 도  함께 잘 사는 민주주의 를 위한 필수 조건이라는 입장이다.이를 바탕으로 빚어낼 구체적인 정책 방향은 민간 주도 혁신성장과 규제 개혁이 될 전망이다. 이창양 카이스트 교수가 이끄는 경제2분과는 소득주도성장 정책을 폐기하는 한편 ESG(환경·사회·지배구조)에 대한 대기업-중소기업 간 경영 협력을 중시할 것으로 보인다.앞서 윤 당선인은 부동산 세제 개편, 재건축·재개발 규제 완화 등의 부동산 공약을 내면서 큰 폭의 정책변화를 예고했다. 경제 2분과 인수위원에는 부동산 전문가가 포함되지 않았지만 서울시와 국토교통부 등에서 인수위 전문위원·실무위원으로 파견할 예정이다.청와대와 정부 부처 구조에도 변동이 있을 예정이다. 우선 역대 정권에서 대통령 국정 운영을 배후에서 뒷받침하는 성격이 강했던 민정수석실을 폐지하고 고위공직자 인사검증을 법무부와 경찰로 이관하겠다고 밝혔다.윤 당선인의 공약인 여성가족부 폐지는 사회복지문화분과에서 담당한다. 일각에서는 새 정부가 교육부를 해체하고 과학기술정보통신부와 통합한  과학기술교육부 를 신설한다거나 현재 산업통상자원부에 편입된 통상업무를 외교부로 다시 이관할 가능성도 제기된다.하지만 인수위 관계자는 정부 부처 변동은 정부조직법 개정을 필요로 하는 만큼 인수위 단계에서 구체화하기는 어렵다고 섣부른 결론을 경계했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005976647"}