{"it": " 인수위, 인선 속도… ‘MB맨’·朴정부 인사 중용 | 취임준비위원장 박주선경제 최상목·외교안보 김성한정무사법행정 이용호 간사 임명文정부식 지역·여성 할당제 배제 각 분야 실력·능력 위주로 인선 경제엔 전문가·외교엔 관료 기용 정무사법에는 정치인 눈에 띄어‘윤핵관’은 내각에 포함 가능성    윤석열 대통령 당선인. 연합뉴스    윤석열 대통령 당선인의 대통령직인수위원회가 15일 7개 실무 분과 중 4개 분과의 인수위원 인선을 단행하며 정식 출범에 속도를 내고 있다. 전날 인수위 운영 방침을 총괄할 기획조정분과 인선을 발표한 데 이어 이날 경제1분과 간사에 최상목 전 기획재정부 차관, 외교·안보분과 간사에 김성한 전 외교부 차관, 정무사법행정분과 간사에 이용호 의원을 각각 임명했다. 대통령 취임식 준비위원장은 박주선 전 국회부의장이 맡는다.   김은혜 당선인 대변인은 이날 브리핑에서 3개 분과 간사와 인수위원을 추가로 발표했다. 인수위법에 따라 인수위원은 24명까지 임명할 수 있다. 지금까지 발표된 면면을 보면 관료와 학자 등 전문가 그룹과 정치인 등이 두루 기용됐다. MB(이명박)맨의 대거 귀환뿐 아니라 박근혜정부 출신 인사도 고루 포진됐다. 현재까지 임명된 인수위원 12명 중 여성은 1명이다. 할당제 방식의 기용을 하지 않겠다는 윤 당선인의 기조가 반영된 것으로 보인다.   윤 당선인은 지난 13일 인수위원장 발표 직후 ‘문재인정부 여성 각료 30% 할당처럼 지역·여성 할당을 고려하지 않는가’라는 질문에 “국민을 제대로 모시기 위해서는 각 분야 최고의 경륜 있는 사람을 모셔야지, 자리 나눠 먹기 식으로는 국민통합이 안 된다”며 실력과 능력 위주 인선을 강조했다.   ◆협치 고려…전문가, 정치인 인선이 특징   윤석열 인수위는 전문가 그룹과 여야 협치를 고려한 정치인 인선이 눈에 띈다. 경제1분과 간사인 최 전 차관은 2014년 청와대 경제금융비서관, 2016∼2017년 기재부 1차관을 지낸 박근혜정부 출신 인사다. 최 전 차관은 국정농단 사건에 연루된 안종범 전 청와대 경제수석 밑에서 경제비서관으로 근무했다. 김 대변인은 “최 전 차관은 거시경제와 금융정책 분야에서 전문성을 인정받으신 분”이라며 “윤 당선인이 추진해야 할 코로나19 대응 관련 소상공인 지원과 연금개혁 등 경제 공약을 정부부처와 원만히 협의해 주실 것으로 기대하고 있다”고 소개했다. 일각에선 박근혜정부 인사도 끌어안겠다는 신호가 아니냐는 해석이 나온다.   이외에 경제1분과 인수위원으로 임명된 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수는 윤 당선인 캠프에서 활약한 학계 전문가들이다. 김 교수는 새 정부 경제정책 밑그림을, 신 교수는 전 국민적 관심사인 부동산 대출규제 완화 등 금융정책 설계를 할 예정이다.     (왼쪽부터)최상목 전 차관, 김소영 서울대 경제학부 교수, 신성환 홍익대 경영학부 교수. 연합뉴스    외교·안보 분야에서도 김 전 차관을 비롯한 이종섭 전 국방부 합동참모차장 등 관료 출신이 적극 기용됐다. 또 다른 인수위원인 김태효 전 대통령전략기획관은 이명박정부에서 외교·안보 분야를 담당했다. 간사를 맡은 김 전 차관은 윤 당선인이 “피로 맺은 굳건한 관계”라고 강조한 한·미동맹 강화에 중점을 두고 외교·안보 기틀을 짤 전망이다.     김성한 전 외교부 차관, 김태효 전 대통령전략기획관, 이종섭 전 국방부 합동 참모 차장. 연합뉴스    정무사법행정분과에는 정치인 기용이 두드러졌다. 이 의원이 간사를 맡고 유상범 의원, 박순애 서울대 행정대학원 교수가 위원으로 참여한다. 이 의원은 전북 남원·임실·순창을 지역구로 둔 재선 의원으로 윤 당선인이 후보 시절 직접 찾아가 입당을 타진하며 화제를 모았다. 당내 유일한 호남 지역구 의원이다.   검찰·변호사 출신인 유 의원은 윤 당선인의 사법개혁, 법치주의 원칙을 정책에 반영하는 역할을 맡는다. 박 교수는 행정학 분야 전문가로서 정부혁신과 행정정책의 밑그림을 짤 예정이다.     이용호 의원, 유상범 의원, 박순애 서울대 행정대학원 교수. 연합뉴스    각 분과와 위원회에 투입될 전문위원과 실무직원 등을 포함하면 인수위 규모는 200여명으로 예상된다. 청와대 개혁 태스크포스(TF)는 인수위와 별도로 당선인 직속으로 구성된다. 김 대변인은 윤 당선인의 측근인 윤한홍 의원의 TF위원장 내정설에 대해 “저는 임명과 관련해 사실이 아닌 것으로 알고 있다. (윤 의원이) 특별히 직책을 받지 않겠다고 말씀하신 것으로 알고 있다”고 말했다.   인수위에선 일명 ‘윤핵관’(윤석열 핵심관계자)의 직접 기용은 이뤄지지 않았지만, 향후 내각 구성 때 완전히 배제하지는 않을 것으로 보인다. 윤 당선인이 청와대 권한을 축소하고 내각 중심의 운영을 강조한 만큼 주요 내각에 국정철학을 공유하는 ‘복심’ 인사 기용이 불가피하다는 것이다. 김 대변인도 ‘윤 당선인이 새 법무·행정안전부 장관에 정치인 배제 방침을 세웠느냐’는 질문에 “인사 원칙은 인수위원, 국무위원 모두 동일하다. 도덕성을 기반으로 실력과 능력을 겸비한 인재, 성과를 내고 국민이 편히 살도록 보탬이 되는 인재를 발굴하겠다는 것”이라며 “이 원칙을 고수하되 직종 등에 가림막을 설치하고 있지는 않다”고 밝혔다.   ◆대통령 취임식 준비위원장에 박주선…법조인 출신 4선 의원   정무사법행정분과에 중용된 이 의원과 함께 호남 출신인 박 전 국회부의장이 취임식 준비위원장을 맡았다. 인수위의 ‘국민통합’ 기조가 강화됐다. 박 전 의장은 광주 선대위 공동위원장, 동서화합미래위원장을 맡아 호남 선거를 도왔다. 법조인 출신으로 호남에서만 4선 의원을 지냈다. 사법연수원 6기 출신으로 서울지검 특수부장, 대검 중수부 수사기획관 등을 거치며 ‘차기 검찰총장감’으로 꼽히기도 했다. 김대중정부에서 청와대 법무비서관을 지낸 것을 계기로 여의도 정치에 발을 디뎠다. ‘4번 구속, 4번 무죄’라는 특이한 이력으로 ‘오뚝이’, ‘불사조’라는 별명이 있다. 윤 당선인은 앞서 안철수 인수위원장이 총괄하는 7개 분과 외에 그와 대등한 특별위원회를 신설했다. 그중 국민통합위원장은 김한길 전 새정치민주연합 대표가, 지역균형발전특별위원장은 김병준 전 자유한국당 비상대책위원장이 맡았다. 여야 협치를 고려한 인선이라는 평가다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003676272"}