{"it": " 인수위, 경제는 박근혜 - 안보는 이명박 코드 | 경제1·외교안보·정부사법행정 분과... 소주성·평화프로세스 반대론자로윤석열 대통령 당선인이 인수위원회 추가 인선에서 이명박·박근혜 정부 출신 인사들을 대거 중용했다.14일 오전 김은혜 대통령 당선인 대변인은 서울 여의도 국민의힘 중앙당사 브리핑에서 인수위 경제1분과(최상목, 김소영, 신성환), 외교안보 분과(김성한, 김태효, 이종섭), 정부사법행정 분과(이용호, 유상범, 박순애), 대통령 취임식 준비위원장(박주선) 등 총 10명의 인수위원 인선을 발표했다.경제엔 박근혜 정부 출신, 소득주도성장 반대론자              ▲  윤석열 대통령 당선인의 대통령직인수위원회(인수위)는 15일 경제1 분과 간사에 최상목 전 차관(사진 맨 왼쪽)을 임명했다. 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수가 인수위원으로 참여한다.             ⓒ 연합뉴스   인수위 경제1분과는 간사에 최상목 농협대 총장을, 위원에 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수를 임명했다. 최상묵 총장은 박근혜 정부, 신성환 교수는 박근혜 대선캠프 출신 인사다. 최 총장은 행정고시 출신으로 박근혜 정부에서 대통령비서실 경제수석실 경제금융비서관을 지냈고, 기획재정부 1차관을 역임했다. 신성환 교수는 박근혜 대선 캠프에서 국민행복추진위원회의 힘찬경제추진단 추진위원을 맡았고, 이후 한국금융연구원장을 지냈다.김소영 교수는 대표적인 문재인 정부 소득주도성장 반대론자로, 윤 당선인 정치 입문 때부터 경제 자문을 해오던 인물이다. 윤 당선인의 정책자문단에서 경제분과 간사를 맡았고, 국민의힘 선거대책본부에선 경제정책본부장으로서 경제 정책과 공약을 구상해왔다.외교안보 코드는  이명박 정부 출신               ▲  윤석열 대통령 당선인의 대통령직인수위원회(인수위)는 15일 외교안부 분과 간사에 김성한 전 외교부 차관(사진 맨 왼쪽)을 임명했다. 김태효 전 대통령전략기획관과 이종섭 전 국방부 합동 참모 차장이 위원으로 참여한다.             ⓒ 연합뉴스   인수위 외교안보 분과 간사는 김성한 전 외교통상부 2차관이 맡는다. 김 전 차관 역시 MB 정부 출신으로, 17대 대선 당시 이명박 대선 후보의 외교안보 정책 자문을 했었다. 윤 당선인과는 50년 지기 초등학교 동창으로 아주 가깝다. 윤 당선인이 정치 입문을 선언하기 전부터 외교 분야  과외 선생님 으로 알려졌던 인물이기도 하다. 윤 당선인이 조 바이든 미국 대통령과 전화통화를 했을 때 김 전 차관의 휴대전화를 사용했다고 알려졌다. 김태효 교수는 이명박 전 대통령의 대외정책  가정교사 로 불릴 만큼 MB 정부의 안보 실세로 꼽히던 인물이다. 거센 반발을 산 2012년 6월 한일정보보호협정인 지소미아(GSOMIA)  밀실처리 를 주도했고, 2011년 5월 베이징 남북 비밀접촉에 나섰다가 북측의 반발을 사  돈봉투 폭로 가 나오기도 했다. 국군사이버사령부의 댓글공작 사건으로 기소됐으나 항소심에서 무죄를 받았다. 이종선 전 합동참모본부 차장은 대선 경선 당시 윤석열 캠프 국방정책 특보로 활동했다.정무사법행정 인수위원에 이용호, 유상범, 박순애              ▲  윤석열 대통령 당선인의 대통령직인수위원회(인수위)는 15일 정무사법행정 분과 간사에 이용호 의원(사진 가장 왼쪽)을 임명했다. 유상범 의원, 박순애 서울대 행정대학원 교수가 위원으로 참여한다.            ⓒ 연합뉴스   정무사법행정 인수위원은 이용호 국민의힘 의원(간사), 유상범 국민의원 의원, 박순애 서울대 행정대학원 교수가 맡는다. 윤 당선인은 지난해 12월 진보적 성향의 이 의원을 전격 국민의힘에 입당시켰고, 선거대책위원회 공동선대위원장에 중용했다.유상범 의원은 사법연수원 21기 검사 출신으로 1999년 중앙지검 특수2부 시절부터 윤 당선인과 수사를 함께해왔다. 그동안 국민의힘 선대본 법률지원단장으로 활동해왔다. 박순애 교수는 2020년 부산시장 보궐선거 경선 당시 국민의힘에서 여성 신인 후보로 접촉했던 인물이기도 하다. 대통령 취임식 준비위원장은 서울지검 특수1부장 출신이기도 한 박주선 전 국회부의장이 맡기로 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345870"}