{"it": " 인수위 구성 속도...경제1분과 최상목·외교안보 김성한·정무사법 이용호(종합) | 인수위 7개분과 중 4개 인선취임식준비위원장에 박주선이번 주 인수위 구성 완료 목표윤석열 대통령 당선인 ⓒ데일리안[데일리안 = 김희정 기자] 윤석열 대통령 당선인의 새 정부 밑그림을 짤 대통령직인수위원회(인수위) 구성에 속도가 붙고 있다. 안철수 인수위원장·권영세 부위원장·원희룡 기획위원장 아래 인수위 7개 분과 중 총 4개 분야 분과 간사와 인수위원이 발표됐다.윤 당선인은 인수위 구성을 속도감 있게 진행해야 한다고 주문한 바 있다. 인수위는 이번 주 내 구성을 마무리하고 주말부터 바로 정부 인수 업무를 시작할 것으로 보인다.(왼쪽부터) 최상목 전 기재부 차관 , 김성한 전 외교부 차관, 이용호 국민의힘 의원 ⓒ연합뉴스경제1분과 최상목·김소영·신성환윤석열 대통령직인수위원회는 15일 경제1분과(경제정책·거시정책·금융), 외교안보, 정부사법행정 분과 인수위원 명단을 발표했다.김은혜 당선인 대변인은 이날 오전 서울 여의도 국민의힘 당사 현안 브리핑에서 경제1분과 간사에 최상목 전 기획재정부 차관이, 인수위원으로 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수가 임명됐다고 밝혔다.최 전 차관은 행정고시에 합격, 공직에 입문해 30여년을 경제사령탑인 기재부 등에서 근무한 정통 경제관료다. 앞으로 윤 당선인이 추진해야 할 코로나19 대응 관련 소상공인 지원과 부동산 대출규제 완화를 비롯해 연금개혁·주식 양도세 폐 지등 경제공약을 정부 부처와 원만히 협의하는 역할을 부여 받았다.김 교수는 한국은행, 국제통화기금(IMF), 국제결제은행(BIS) 등에서 경험을 쌓은 거시경제·국제금융 전문가로서 새 정부 경제정책 설계에 역할을 할 예정이다.한국금융학회 회장을 맡은 신 교수는 재무관리·국제 금융분야 전문가로 자본시장 투명성, 부동산 대출 규제 완화 등 금융경제 정책을 담당한다.외교안보분과 김성한·김태효·이종섭외교안보분과 간사에는 김성한 전 외교통상부 2차관이 임명됐다. 인수위원으로는 김태효 전 청와대 대외전략기획관과 이종섭 전 국방부 합참 차장이 이름을 올렸다.김 전 차관은 30여년간 외교분야에서 활동한 국제정치 전문가다. 평소 자유민주주의 가치를바탕으로 글로벌협력을 증진해야 한다는 입장을 밝혀 왔다. 윤 당선인의 한미동맹 재건 공약과 포괄적 전략동맹 강화 노력을 기울일 예정이다.김 전 기획관은 대학과 정부에서 왕성한 활동을 해온 외교안보 전문가다. 외교안보분과에서역할을 맡아 윤 당선인의 상호주의와 실사구시 원칙에 입각한 남북문제 해결이 흔들림 없이추진될 수 있도록 정부와 논의를 진행하는 역할을 한다.이 전 차장은 군 지휘관 출신으로서 야전경험을 비롯해 국방정책 전략과 한미연합 지휘구조 등 분야에서 경험을 두루 겸비했다.정무사법행정분과 이용호·유상범·박순애정무사법행정분과 간사에는 이용호 국민의힘 의원이 선임됐다. 인수위원으로는 유상범 국민의힘 의원과 박순애 서울대 행정대학원 교수가 참여한다.13년간 정치부 기자로 활동해 온 이 의원은 초선 시절 정책위의장을 지내는 등 정책 전문성을 인정받은 점이 인선 배경이 됐다. 김 대변인은  무너진 공정과 상식을 회복하는 데 역할을 해줄 것으로 기대한다 고 설명했다.유 의원은 법률 전문가로서 윤 당선인의 사법개혁 공약을 중점적으로 추진할 계획이다. 박 교수는 한국행정학회 65년 역사상 첫 여성 학회장으로서 능력을 인정받았다. 정부 혁신과 행정에 관한 정책적 대안을 마련한다.윤석열 대통령 당선인과 박주선 전 국회부의장 ⓒ데일리안 류영주 기자5월 10일 대통령 취임식을 준비할 취임식준비위원장은 박주선 전 국회부의장이 맡는다. 박 전 부의장은 호남 출신 4선 의원이다. 김 대변인은  박 전 부의장은 수많은 정치역정을 거치며 대한민국 정치지형 바꾸는 데 헌신적 역할 해왔고, 국정 통합을 가장 중요한 가치로 삼은 윤석열 정부의 가치와 철학을 누구보다 잘 이해하고 계신 분 이라고 밝혔다.한편 인수위 7개 분과는 △기획조정 △외교안보 △정무사법행정 △경제1(경제정책·거시경제·금융) △경제2(산업·일자리) △과학기술교육 △사회복지문화 등이다. 아직 인선이 완료되지 않은 분과는 경제2·과학기술교육·사회복지문화 등 세 곳이다.전날에는 안철수 인수위원장이 기획조정분과 간사로 추경호 국민의힘 의원을, 인수위원으로 이태규 국민의당 의원, 최종학 서울대 교수를 발표했다. 인수위는 이번 주 내로 인선을 완료한다는 목표다.아울러 윤 당선인이 민정수석실 폐지를 예고한 가운데 청와대는 인사를 추천하되 인사 검증 기능은 법무부와 경찰로 넘기기로 했다.김 대변인은  대통령실은 추천 기능만 보유하고 검증 대상자, 고위공직자뿐만 아니라 청문 대상인 국무위원, 필요한 공직자 검증에 대해서는 법무부와 경찰 등에서 상호견제와 균형 원칙에 따라 이뤄지게 할 예정 이라고 밝혔다.대통령직인수위원회 조직도 ⓒ대통령직인수위원회|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=119&aid=0002585219"}