{"it": " 인사검증 FBI에 맡기는 美처럼? 尹측 “법무부·경찰이 할 것” | ‘민정수석실 폐지’ 대책으로 검토김은혜 “대통령실은 추천 기능만민생 집중… 사정 기능 철저 배제”일각 “검증 기능 남겨 이관” 이견장외 설전도… 靑, 불쾌감 드러내조응천 “반부패비서관 없애면 돼목욕물 버리려다가 애 버리는 격”    윤석열 대통령 당선인이 14일 오전 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 함께한 당선인 주재 인수위 차담회를 갖고 있다. 왼쪽부터 안철수 인수위원장, 윤 당선인, 권영세 부위원장. 뉴시스    윤석열 대통령 당선인이 폐지하겠다고 선언한 청와대(대통령실) 민정수석비서관실의 공직자 인사검증 기능은 법무부와 경찰이 맡을 것으로 보인다. 인사검증을 미 연방수사국(FBI)이 주도하는 ‘미국식 모델’을 적용한다는 구상이다. 다만 윤 당선인 측 인사들 중엔 대통령실에 인사검증 기능을 남기고 다른 비서관실 등으로 이관해야 한다고 주장하는 이들도 있어 당분간 논의가 이어질 전망이다.   김은혜 당선인 대변인은 이날 서울 여의도 국민의힘 중앙당사 브리핑에서 “우리 대통령실에는 (인사)추천 기능만 보유하고 검증 대상자나 청문 대상인 고위 공직자에 대해서는 법무부와 경찰 등이 상호 견제와 균형의 원칙에 입각해 (검증을) 할 것”이라고 밝혔다. 김 대변인은 “미국도 FBI 등 아래 권력기관에서 주로 (인사검증을) 수행한다”면서 “이 같은 사례를 저희가 참고할 것”이라고 덧붙였다.   윤 당선인은 전날 서울 종로구 통의동 집무실에서 열린 안철수 인수위원장, 권영세 부위원장, 원희룡 기획위원장 등과의 차담에서 “과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대 세력을 통제하는 경우가 비일비재했고 세평 검증을 위장해 국민 신상털기와 뒷조사를 벌여왔는데, 이런 잔재를 청산하겠다”며 자신의 대선 공약인 민정수석실 폐지 이행 의지를 강하게 드러냈다.   김 대변인은 이와 관련, “윤 당선인이 지향하는 대통령실은 오로지 국민 민생에 집중하고 이를 위한 정책을 조율하고 함께 기획하는 데 있다”고 부연했다. 그는 또 “불필요한 사정을 대통령 당선인실이 한다는 건 윤 당선인 사전에는 없다”며 “(대통령실에) 사정 기능을 철저히 배제할 것”이라고 했다.   이 같은 대변인의 설명과 달리 윤 당선인의 한 측근 인사는 세계일보와 통화에서 “기존 민정수석실의 기능 중 일부 필수적인 기능들, 특히 인사검증은 대통령이 안 할 수가 없다”며 “그런 기능은 대통령실 내 다른 비서관실 등으로 이관해야 한다”고 말했다. 윤 당선인과 가까운 국민의힘 권성동 의원도 이날 MBC라디오 인터뷰에서 “(민정수식실의) 고유 기능인 법률을 보좌하고 인사 검증을 하고 민정 여론은 당연히 수집해야 한다”며 “그런 기능을 할 비서관실을 만들 것”이라고 전했다.     김은혜 당선인 대변인이 13일 여의도 국민의힘 당사에서 오후에 인수위 인선안을 발표할 것이라고 브리핑하고 있다. 연합뉴스    민정수석실 폐지를 놓고 ‘장외 설전’도 벌어졌다. 현 청와대의 한 핵심 관계자는 이날 기자들과 만나 “지금 정부에서 하지 않았던 일을 민정수석실의 폐지 근거로 삼는 것은 적절하지 않다”고 불쾌감을 드러냈다. 더불어민주당 비상대책위원인 조응천 의원은 라디오에 나와 “사정 기능을 없애려면 (민정수석실 산하의) 반부패비서관실을 없애면 된다. 민정비서관실의 민심 파악과 고위공직자 검증, 법률보좌 기능은 어떻게 하나”라며 “목욕물 버리려다가 애까지 버리는 것 아니냐”고 지적했다.   반면 국민의힘 김기현 원내대표는 사회관계망서비스(SNS)에 올린 글에서 “저는 합법을 가장해 정치적 반대세력을 숙청하고 사찰해 온 문재인 정권 민정수석실의 흑역사를 똑똑히 기억하고 있다”며 “구중궁궐 청와대 내 깊숙한 곳에서 벌여온 온갖 음모와 조작의 산실인 민정수석실은 반드시 청산돼 마땅하다”고 강조했다. 김 원내대표는 자신이 현 청와대의 ‘울산시장 선거개입 의혹’ 사건으로 피해를 입었다고 주장해왔다. 그는 “대한민국 헌정사에 불법 관권선거 사례로 길이 남을 울산시장 선거공작 사건을 총괄 지휘한 민정수석실은 범죄 집단의 소굴 아니었나”라고도 일갈했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003676266"}