{"it": " 장관 후보군, 인수위 전면에… 능력 위주 ‘예비 내각’ 꾸린다 | 尹, 英 존슨과 통화… “北 비핵화 공조” 윤석열 대통령 당선인이 14일 서울 종로구 통의동 금융감독원 연수원에 마련된 집무실에서 보리스 존슨 영국 총리와 통화를 하며 북한 비핵화를 이끌어 내기 위한 공조 필요성을 이야기하고 있다. 국민의힘 제공■ ‘섀도 캐비닛’평가받는 인수위  김성한, 30년 외교분야 전문가  김태효·이종섭 위원과 ‘호흡’  이용호, 호남 출신 야당 의원  유상범·박순애 위원과 사법개혁   최상목, 엘리트 경제관료 출신  김소영·신성환은 위원 참여윤석열 대통령 당선인의 대통령직인수위원회는 15일 외교안보분과 간사에 김성한 전 외교부 차관을, 정무사법행정분과 간사에 재선 이용호 의원을, 경제1분과 간사에 최상목 전 기획재정부 차관을 각각 임명했다. 김은혜 당선인 대변인은 이날 국민의힘 당사에서 인수위 분과 7개 중 3개의 간사와 인수위원을 발표했다. 정치권에서는 새 정부 내각에 참여할 것으로 유력시되는 인사들이 속속 인수위 전면에 배치되면서 ‘섀도 캐비닛’(예비 내각)이라는 평가도 나온다.외교안보분과는 김 전 차관이 간사를 맡고, 김태효 전 청와대 대외전략기획관과 이종섭 전 국방부 합동참모본부 차장이 인수위원으로 참여한다. 김 전 차관은 30여 년간 외교 분야에서 활동한 국제정치 전문가다. 외교안보연구원 교수와 고려대 국제대학원 교수, 대통령 외교안보 자문위원을 역임했고 이명박 정부에서 외교부 제2차관을 지냈다. 김 전 차관은 선대본부에서 외교안보정책본부장을 맡아 윤 당선인의 외교안보정책 공약과 대외 일정 등을 총괄했다. 윤 당선인과는 50년 넘는 친구 사이이자, 윤 당선인이 정치 참여를 본격적으로 선언하기 전부터 ‘외교 과외’를 도맡아온 것으로 알려졌다. 윤 정부 초대 외교부 장관 후보 1순위로 꾸준히 거론돼왔다. 그는 조 바이든 미국 대통령과 윤 당선인의 통화를 성사시킨 것으로도 알려져 있다. 이 전 차장은 군 지휘관으로서의 야전 경험과 국방정책 전략·한미연합지휘구조 분야의 경험과 전문성을 겸비한 능력 있는 전직 국방 관료라는 평가다. 윤 당선인의 안보 공약 실현에 역할을 할 예정이다.정무사법행정분과 간사를 맡은 이 의원은 정무사법행정 분야의 상식과 공정을 회복하는 데 역할을 하게 될 예정이다. 해당 분과에는 검찰·변호사 출신의 유상범 의원과 박순애 서울대 행정대학원 교수가 인수위원으로 참여한다. 유 의원은 사법개혁·법치주의 원칙을 정책에 반영하는 역할을 맡고, 박 교수는 윤 정부의 혁신과 행정정책이 제대로 추진될 수 있도록 할 계획이다. 윤석열 정부의 경제정책 밑그림을 그릴 경제1분과는 최 전 차관이 간사를 맡고, 김소영 서울대 경제학부 교수와 신성환 홍익대 경영학부 교수가 인수위원으로 참여한다. 최 전 차관은 서울대 법대 82학번으로 제29회 행정고시에 합격해 공직에 입문한 이래 30여 년간 기재부 등에서 근무한 정통 엘리트 경제 관료다. 박근혜 정부 때인 2014년에는 대통령비서실 경제금융비서관을 맡았고, 이후 기재부로 돌아와 1차관으로 일했다. 문재인 정부 출범 이후 공직에서 물러나 현재는 농협대 총장을 맡고 있다. 최 전 차관은 부총리 겸 기재부 장관 후보군으로도 거론되고 있다. 김 교수는 한국은행을 비롯해 스페인 중앙은행, 국제통화기금(IMF) 등에서 다양한 경험을 쌓은 거시경제 및 금융정책 전문가다. 윤 당선인의 선거대책본부에서 경제정책본부장을 맡아 핵심 경제정책을 총괄했으며, 인수위에서도 새 정부 경제정책 설계에 역할을 할 예정이다. 신 교수는 재무관리와 국제 금융 분야에 정통한 전문가다. 자본시장 투명성, 부동산 대출 규제 완화 등 금융경제정책을 담당한다. 김 교수를 제외하면 모두 윤 당선인의 선대본부에서 활동한 경력이 없어, 인연보다는 능력과 전문성을 중시한 인사라는 평가다. 윤 당선인의 대통령취임식준비위원장은 호남 출신으로 4선 의원을 지낸 박주선 전 국회부의장이 맡기로 했다. 김 대변인은 “국정 통합을 중요한 과제로 삼은 윤 정부의 가치와 철학을 누구보다 잘 이해하는 분”이라고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=021&aid=0002506368"}