{"it": " 집무실 대신 산불현장 출근한 尹…울진·동해 오가며 민생행보 | 피해 상황 점검…주민들 직접 만나 애로사항 청취·위로윤석열 대통령 당선인이 15일 경북 울진군 북면 검성리 산불피해현장을 방문해 전찬걸 울진군수와 인사하고 있다. 2022.3.15/뉴스1 © News1 국회사진취재단(서울·울진·동해=뉴스1) 윤수희 기자,유새슬 기자 = 윤석열 대통령 당선인은 15일 하루 내내 경북 울진군과 강원 동해시의 산불 재해 현장을 바쁘게 오가며 민생·소통 행보에 박차를 가했다. 그는 대통령직인수위원회(인수위) 집무실에 출근하지 않고 이날 오후  공군 2호 헬기 를 타고 재해 현장을 방문해 피해 상황을 면밀히 살피고 주민들과 직접 만나 애로사항을 청취했다.  윤 당선인은 먼저 경북 울진군 감성리로 향했다. 이 곳은 지난 4일 발생한 산불로 가장 크게 피해를 입은 지역으로 이번 방문은 두 번째이다. 그는 후보 시절인 지난 4일 밤 피해 소식을 듣자 경북 영주 유세를 마치고 울진읍 국민체육센터에 마련된 이재민보호소를 찾아 위문한 바 있다.  윤 당선인은 최병암 산림청장과 전찬걸 울진군수로부터 산림 및 인명피해 현황 브리핑을 받고  지금 정부와 잘 협조하고 5월에 새 정부가 출범하면 주민들이 불편함이 없도록 세밀하게 잘 챙기겠다 며  너무 걱정하지 말라. 힘내시고 용기를 내달라 고 격려했다.이어진 피해 주민 간담회에서 윤 당선인은  문재인 대통령께서도 재난지역선포를 해주셨으니 저희가 이어받아 규정을 조금씩 바꿔서 크게 걱정하지 않도록 하겠다 며  법으로 정해진 지원금 규모가 좀 낮다고 하는데 현실성 있게 70~80%가 지원될 수 있도록 간곡히 부탁드리겠다 고 했다.그는 또 동행한 박형수 국민의힘 의원(경북 영주시영양군봉화군울진군)에게  피해입은 분들마다 피해규모가 차이가 날테니 피해가 많은 분과 적은 분과의 차등을 공평하게 둬서 보상이 될 수 있게 해달라 고 당부했다. 이에 전 군수는  기초조사를 면밀하게 하겠다 고 답했다.또한 윤 당선인은 지역경제 발전을 위해 후보 시절 공약으로 내건 신한울 3·4호기 건설을 가급적 빨리 재개하겠다고 밝혔다. 문재인정부는 탈원전 정책의 일환으로 2017년 신한울 3·4호기 공사를 중단했다. 윤 당선인은  물론 국가에서 주택을 짓고 피해를 회복할 수 있게 보상해야 하지만 이 지역 경제를 좀 일으켜야 한다 며  신한울 3·4호기 (건설) 재개를 대선 공약으로 발표했으니 정부를 인수하고 출범하면 속도를 내보겠다 고 말했다.점심은 울진군의 한 중식당에서 먹었다. 이곳은 화재 당시 이재민과 진화작업에 나선 사람들에게 식사를 무료로 제공한 곳으로, 식당 주인의 선한 행동에 전국에서는  돈쭐 (음식을 주문한 뒤 배달을 받지 않는 방법) 움직임이 활발하게 일기도 했다. 윤석열 대통령 당선인이 15일 강원 동해시 국가철도공단 망상수련원에 마련된 산불 피해 이재민 임시거주지를 방문해 한 산불 피해 주민과 대화하고 있다. 2022.3.15/뉴스1 © News1 국회사진취재단윤 당선인은 이후 동해시 묵호항 등대 감성마을을 방문했다. 이곳 역시 산불 피해가 큰 지역으로 윤 당선인은 심규언 동해시장으로부터 현장에서 브리핑을 듣고 이재민을 위로했다. 윤 당선인은 산불이 난 곳에 다시 집을 지어도 살 수 없을 것 같다는 주민의 말을 듣고  기계적으로 주택 복구만 할 게 아니라 이분들의 생활을 하나하나 면밀하게 살펴서 살던 곳으로 돌아갈 분과 돌아가지 않겠다는 분들을 나눠 돌아가지 않는 분들에 대체 주거를 구할 수 있게 해줘야 할 것 이라고 말했다.이번 방문에 함께한 이철규 국민의힘 의원(강원 동해시태백시삼척시정선군)에  이재민들의 실태를 좀 확인해달라 고 요청했다. 또 사찰이 전소되는 피해를 입은 승려들이 지원금의 규모가 적다고 하소연하자  현실에 안 맞는 규정을 고치고 현실성 있게 예산이 집행될 수 있게 하겠다 며  저희들도 정부를 인수하는 과정에서 현 정부에 얘기하겠다 고 했다.윤 당선인은  이런 상황이 계속 반복적으로 생기는데 여기에 대한 규정이 완벽하지 않다 며  있는 법 규정대로 하려다 보면 실제 주민들의 필요한 고충을 제대로 해결하기가 어렵다 고 지적했다.이어  동해시장이나 울진군수 같은 분들이 일대일로 면담·상담해서 고충 사항을 다 정리하고 유형화해 개별적으로 챙기는 게 어떻냐 고 제안했다.윤 당선인은 주민들에게  하고 싶은 얘기가 있다면 시장님과 시에 해달라. 다 중앙으로 올라온다 며  중앙에서 할 일이 있고 시에서 할 일이 있으니 서로 잘 협력해서 불편 없도록 고충을 잘 파악하겠다. 조금만 더 계셔달라 고 위로했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005970578"}