{"it": " 한겨레 편집국장,  녹취록 보도 보류  논란에 셀프 징계요청 | “게이트키핑 결정 무시” 국장 포함 데스크와 문제제기 기자 징계 요청언론노조 한겨레지부 “사태 책임, 국장단이 가장 크게 져야”류이근 한겨레 편집국장이 지난달 취재기자의 문제 제기로 불거진  삼부토건 녹취록 보도 보류  논란과 관련해 본인을 포함한 데스크와 취재기자인 김완 기자의 징계를 요청하겠다고 밝혔다. 류 국장은 15일 오후 편집국 이메일 공지를 통해  삼부토건 녹취록 보도  보류 반발 사태를 두고  문제가 되풀이 되지 않도록 대책을 강구하겠다 며  편집국 최종 책임자인 저를 비롯해 임인택 스페셜콘텐츠부장 그리고 김완 기자의 징계 절차를 밟도록 회사에 요청하겠다 고 했다. 류 국장은 공지에서  (지난달) 출고를 보류한 기사가 외부에 날것으로 공개됐다. 그 파장은 우리에게 아프게 되돌아왔다 며  정치적 의도를 갖고서 기사를 판단한다는 외부의 오해와 공격은 한겨레의 신뢰를 약화시켰다 고 했다. ▲서울 공덕동 한겨레 사옥. 사진=미디어오늘류 국장은 보류 기사가 기자의 문제 제기로 외부에 알려진 데에  뉴스룸 내부 정상적인 논의와 절차를 거쳐 이르게 된 결정이 무시된 일 이라고 했다. 그러면서  기사 가치 판단을 둘러싼 생각은 조금씩 다를 수 있다. 하지만 논의와 토론을 거쳐 이뤄진 의사결정이 존중되지 않는다면 뉴스룸은 정상적으로 작동할 수 없다 고 했다. 류 국장은  게이트키핑은 뉴스룸 운영의 필요조건 이라고 밝힌 뒤  때때로 이견이 잘 조율되지 않을 때도 분명 있다 며  그럴 때 뉴스룸에 소통과 토론이 필요하다 고 했다. 류 국장은  팀장과 부서장, 부문장, 국장의 판단과 결정 그리고 편집위원회나 에디터 등 회의체의 결론에도 얼마든지 이의를 제기할 수 있다. 소통데스크를 통할 수도 있다. 부족하다고 볼 수 있지만 다른 언론사들과 비교할 수 없는 한겨레 장점 이라고 강조했다. 류 국장은  이번 사태를 그냥 지나칠 수 없다 며  원인을 되짚어 보고 문제가 되풀이되지 않도록 대책을 강구하겠다 고 밝혔다. 류 국장은  큰 피해를 입히고 한겨레 구성원들에게 상처를 입힌 일에 책임을 묻지 않을 수 없다 며  무엇보다 사태를 막지 못한 저의 책임이 크다. 다시 한 번 동료들에게 진심으로 사과 드린다 고 했다. 류 국장은  사태를 바라보는 다양한 시선과 견해가 존재한다. 이제 매듭을 짓고 앞으로 나아갔으면 한다 며  한겨레를 둘러싼 현실은 어느 때보다 냉혹하다. 함께 지혜와 마음을 모아 헤쳐나갔으면 한다 고 밝혔다. ▲지난 1월25일 한겨레의 윤석열 당시 국민의힘 대선 후보와 삼부토건의 관계에 대한 보도 갈무리한겨레 편집국은 지난달 윤석열 당시 국민의힘 대선 후보의 검사 시절 삼부토건 수사 무마 의혹과 관련, 삼부토건 회장 일가 녹취록 보도를 앞두고 총 4차례의 국장단·콘텐츠편집회의 끝에 출고를 보류했다. 녹음파일은 조시연 전 부사장이 지인에게 과거 청탁 정황을 언급하는 내용으로  (윤 검사가) 못 봐준다고 한 건데 영감(조남욱 전 회장)이 막 난리쳐서   돈잔치를 한 거야  등 대목이 등장한다. 해당 사안을 취재한 김완 탐사팀 기자는 보류 이튿날인 지난달 17일 한겨레 구성원들에게 전체메일을 보내 이 같은 조치가 부당하다고 밝히고 사표를 냈다. 한겨레는 19일 지면과 온라인을 통해  신속성보다는 정확성을 확보하기 위해 기사 보도를 보류하기로 결정했다 며  구체적으로 무엇을 봐줬다는 것인지, 윤석열 국민의힘 대선 후보가 어떤 역할을 했는지도 더 살펴봐야 할 필요가 있었다 고 보류 경위를 밝혔다. 김 기자의 사표는 반려했다. 노현웅 언론노조 한겨레 지부장은 류 국장의 징계 요청에  징계위원회를 연다면 권한이 큰 이들이 사태의 책임을 더 무겁게 져야 할 것 이라고 말했다. 노현웅 지부장은 미디어오늘에  게이트키핑을 통해 나온 결정 자체를 반저널리즘 행태로 단정하고 사표까지 냈던 기자의 행동을 정당한 내부 커뮤니케이션이라 보기 어렵지만, 징계할 사안이라 단언하기는 어렵다 고 했다. 이어  기자가 오해하고 반발하도록 만든 국장단의 판단과 커뮤니케이션 잘못이 더 크다. 만약 징계위를 연다면, (회사는) 국장에도 책임을 묻고, 더 무겁게 물어야 할 것 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=006&aid=0000112304"}