{"it": "동영상기사 | 동영상 뉴스김은혜 당선인 대변인이 윤석열 대통령 당선인 일정과 인수위원회와 관련된 여러 현안을 설명합니다. 현장으로 직접 가보겠습니다.[김은혜 / 대통령 당선인 대변인]먼저 어제 저녁에 많은 기자님들이 질의를 던져주셨던 당선인과 문 대통령과의 만남을 조금 더 구체적으로 전해 드리도록 하겠습니다. 윤석열 당선인은 내일 청와대에서 문재인 대통령과 오찬을 갖기로 했습니다. 두 분 독대입니다. 배석자 없이 허심탄회하게 격의 없이 이야기할 자리가 될 것으로 생각됩니다.이명박 전 대통령 사면 문제와 관련해서도 많은 질문을 해 주셨는데요. 윤석열 당선인은 이명박 전 대통령의 사면을 요청하겠다는 생각을 오래전부터 견지해 왔습니다. 따라서 이번 만남을 계기로 국민통합과 화합의 계기가 마련되기를 기대합니다.제가 인수위원장과의 일정을 조율한 단계에서 지금 인수위 대변인이 곧 발표가 될 것으로 생각됩니다마는 그전까지 분과별 인수위원의 대신 전해 드리고자 합니다.오늘 3개분과의 간사와 인수위원을 전달해 드리도록 하겠습니다. 경제1분과, 외교안보분과 그리고 정무사법행정분과입니다. 먼저 경제1분과 인수위원을 발표하겠습니다. 간사는 최상목 전 기획재정부 차관입니다. 최상목 전 차관은 거시경제, 금융정책 분야에서 전문성을 인정받으신 분입니다. 윤석열 당선인이 추진해야 할 코로나19 대응 관련 소상공인 지원 그리고 연금 개혁 등 경제 공약을 정부부처와 원만히 협의해 주실 것으로 기대하고 있습니다.경제1분과 인수위원 두 분을 소개하겠습니다. 김소영 서울대 경제학부 교수입니다. 김소영 교수는 한국은행을 비롯해서 스페인 중앙은행, 국제통화기금 그리고 아시아개발은행 등에서 다양한 경험을 쌓으신 거시경제, 국제금융정책 전문가입니다. 윤 당선인의 국정철학에 맞는 새 정부 경제정책을 설계하는 데 상당한 역할을 해 주실 것입니다.두 번째 인수위원은 신성환 홍익대 경영학부 교수입니다. 현재 한국금융학회 회장으로 활동하고 계시는 국내 대표적인 금융학자입니다. 재무관리, 국제금융 분야에 정통한 전문가로서 정부정책 관련 풍부한 경험을 보유하고 계시고 경제정책 문제점에 대해서 소신 있는 의견을 개진해 왔습니다.자본시장의 투명성, 부동산 대출규제 완화를 비롯해서 공정성 개선 등 새 정부가 앞으로 바꿔나가야 할 금융경제정책에 대해서 아낌없는 조언과 참여를 해 주실 것으로 믿습니다. 받아쓰실 때 불편하실까 몰라서 자료를 저희가 곧 배포를 해 드리겠습니다.외교안보분과 간사는 김성환 전 외교통상부 2차관입니다. 워낙 많이 알고 계시죠. 외교안보 연구원 교수와 국제대학원 교수를 거치면서 30여 년간 외교분야에서 활동한 국제정치 전문가입니다. 평소에 워낙 자유민주주의 가치를 바탕으로 글로벌 협력을 증진해야 한다는 입장을 밝혀오셔서 윤석열 당선인의 한미동맹 재건 그리고 포괄적 전략 동맹 강화가 조속히 추진될 수 있도록 역량을 다해 주실 것으로 기대합니다.외교안보분과 간사는 먼저 김태효 전 청와대 대통령 대외전략기획관입니다. 김태효 교수는 국제정치학 박사로 대학과 정부에서 왕성한 활동을 하신 외교안보 전문가입니다. 강한 군대를 통한 튼튼한 안보, 한미동맹 그리고 대북정책 개선을 우선하고 국익을 앞세운 외교안보정책을 추진해 왔습니다. 윤석열 당선인의 실사구시 원칙 그리고 상호주의에 입각한 남북 문제 해결이 흔들림 없이 추진되도록 정부와 논의를 진행해 주실 것으로 알고 있습니다.외교안보분과 두 번째 인수위원은 이종석 전 국방부 합동참모본부 차장입니다. 이종석 전 차장은 군 지휘관으로서 야전 경험을 비롯해서 국방정책, 전략, 한미연합지휘 분야의 경험과 전문성을 두루 겸비한 능력 있는 전직 국방 관료입니다. 윤 당선인이 목표로 하는 튼튼한 안보 공약이 조기에 실현될 수 있도록 많은 역할을 해 주실 것입니다.정무사법행정분과 간사는 이용호 국회의원입니다. 이용호 의원은 역시 기자 출신으로 초선 시설에 정책위의장을 지내면서 정책전문가의 역량을 인정받은 분이기도 합니다. 금번 인수위 정무사법행정분과에서 간사 역할을 맡아서 무너진 공정과 상식을 회복하는 데 역할을 해 주실 것으로 믿고 있습니다. 그동안 국회의원으로서도 행안위원회, 운영위원회, 예산결산특별위원회 등 다양한 활동을 펼쳐오셨습니다.정무사법행정분과 인수위원은 유상범 의원입니다. 사법고시 합격 후에 20여 년 이상 검찰과 변호사 생활을 한 법률 전문가입니다. 윤석열 당선인의 사법개혁 그리고 법치주의 재확립이 흔들림 없이 추진될 수 있도록 정부 부처와 긴밀히 협의를 진행해 주실 것을 믿습니다. 자유민주와 법치주의가 훼손되는 일을 막고 법무 현장을 잘 파악하고 계신 전문가입니다.두 번째 정무사법행정분과 인수위원은 박순애 서울대 행정대학원 교수입니다. 박순애 교수는 행정학 박사입니다. 또 한국행정학회 65년 역사상 첫 여성 학회장으로 능력을 인정받았고 현재도 UN공공행정전문가위원회 위원으로 활동하면서 행정의 발전에 기여하고 있습니다. 윤석열 당선인의 정부 혁신, 행정정책이 제대로 추진될 수 있도록 다양한 정책 대안을 마련해 주실 것으로 믿습니다.저희가 한 분 더 있는데요. 대통령 취임과 관련해 취임식 준비위원장이 있으십니다. 그것은 잠시 뒤에 다시 한 번 말씀을 드리도록 하겠습니다. 대통령 취임식 준비위원장은 박주선 전 국회 부의장입니다. 박주선 전 국회 부의장은 워낙 수많은 정치 역정을 거치시면서 대한민국의 정치 지형을 바꾸는 데 헌신적인 역할을 해 왔습니다. 정의롭고 새로운 대한민국을 완성하기 위해서 국정통합을 가장 중요한 과제로 삼은 윤석열 정부의 가치와 철학을 누구보다 잘 이해하고 계신 분입니다. 취임식 준비위원장으로서 우리 윤석열 당선인의 가치와 철학을 국민께 전달드리는 데 가장 적임자로 생각을 합니다.그래서 계파에 휩쓸리지 않는 소신 있는 정치 행보가 정치권에 지금까지 귀감이 되고 있는 것처럼 정직하고 성실한 국민이 꿈과 희망을 가질 수 있는 나라. 국민이 신뢰하는 유능하고 일 잘하는 정부를 만들라는 국민의 준엄한 명령을 누구보다 잘 받들어서 구현해 주실 것이라고 믿고 모셔왔습니다.그리고 추가로 브리핑해 드릴 사안은 아까 공지를 해 드렸지만 어제 늦게 보리스 존슨 영국 총리와 윤석열 당선인 전화통화가 있었습니다. 그래서 서면으로 갈음을 해 드리고요. 남북관계 그리고 우크라이나 사태에 대한 두 분의 현안에 대한 논의가 있었고 또 양국 관계를 심화, 발전시키기 위한 구상도 나눴습니다. 좀 특이할 만한 점은 존슨 총리가 상당히 예습을 많이 해 주신 것 같아서 감사드립니다. 윤 당선인이 존경하는 정치인으로 꼽은 윈스턴 처칠 경을 언급했는데요. 직접 저술한 자서전을 전달하고 싶다는 뜻을 표명했습니다.윤 당선인 또한 처칠 경에 대해서 인류사의 위대한 정치인이자 문학가로서 그분이 보여준 불굴의 투지, 나라가 어려울 때 보여준 헌신 또 그 희생이 승리를 잘 기억하고 있다면서 국정운영에 있어서 처칠경을 늘 거울처럼 생각하면서 앞으로 임하겠다라는 메시지로 전화통화를 마쳤습니다. 서면 브리핑으로 기자님들께 대신 갈음하도록 하겠습니다. 일정 관련은 중계가 끝난 다음에 기자님들께 협조를 구할 예정입니다.질문을 좀 받을까요.[기자]민정수석실 폐지한다고 하셨는데.[김은혜 / 대통령 당선인 대변인]어제 당선인이 이야기했던 민정수석실 폐지에 대해서 입장은 간명합니다. 윤석열 당선인이 지향하는 대통령실은 오로지 국민의 민생에 집중하고 이를 위한 정책을 조율하고 함께 기획하는 데 있습니다. 그런데 그동안 민정수석실이라는 이름으로 특히 사정을 할 때 검증을 빌미로 대상이 아닌 국민에까지 사정하고 그리고 신상털기 그리고 뒷조사와 같은 권력 남용의 사례가 적지 않았습니다. 인권침해로까지 번지기도 했죠.이 같은 불필요하고 권한 남용의 여지가 많은 사정기능까지 대통령실이 한다는 것은 윤석열 당선인의 사전에 없습니다. 따라서 사정기능은 철저히 배제하겠다는 것이고요. 미국만 보더라도 백악관에서는 따로 이런 검증기능을 갖고 있지 않습니다. FBI 등 아래 권력기관에서 주로 수행을 하죠.이 같은 사례를 저희가 참고하면서 우리 대통령실에는 추천기능만 보유하고 그리고 검증 대상자, 고위공직자뿐 아니라 청문 대상인 국무위원 그리고 필요한 공직자의 검증에 대해서는 법무부와 경찰 등에서 상호 견제와 균형의 원칙에 따라 이뤄지도록 할 예정입니다.[기자]법무부나 행정안전부 같은 부처에 대해서 고려하지 않겠다는 언급도 나왔는데 어떤 입장이신가요?[김은혜 / 대통령 당선인 대변인]저희의 인사 원칙은 인수위원과 그리고 국무위원 모두 동일합니다. 그것은 도덕성을 기반으로 해서 실력과 능력을 겸비한 인재로 국민에게 성과를 내고 국민들이 편히 사실 수 있도록 보탬이 될 수 있는 그런 인재를 발굴하겠다는 겁니다. 따라서 이 부분에 있어서의 인사 원칙을 고수하되 직종이나 별도의 누구는 되고 되지 않고의 가림막을 설치하고 있지 않습니다.[기자]김태효 간사 같은 경우에는 이전 MB시절 때 이런 저런 논란도 있었고 한 것 같은데 다시 임용한 이유가 어떤 게 있을까요?[김은혜 / 대통령 당선인 대변인]김태효 지금 간사가 아니라 인수위원으로 알고 있습니다. 그래서 MB 시절에 과거에 청와대에 있었을 경우에 어떤 일들을 말씀하시는지 이따 말씀 주시면 제가 알아보고 전달해 드리도록 하겠습니다.[기자]지금 인수위가 문재인 정부측에.[김은혜 / 대통령 당선인 대변인]현재 문재인 대통령 정부 하에서는 저희가 문재인 정부에서 꼭 필요한 인사의 경우에는 저희와 함께 협의를 진행을 하고 그렇지 않을 경우에는 업무 인수 인계가 원활하게 진행될 수 있도록 요청을 한 상태입니다. 따라서 이 같은 저희 입장이 잘 현 정부와 같이 병행되길 저는 희망합니다.아닙니다. 현 정부 안에서는 필수불가결한 인사가 진행돼야 될 사안도 있을 것입니다. 그러면 상호 협의와 함께 그리고 인사와 관련해서는 업무 인수인계가 제대로 될 수 있도록 잘 협조가 될 것이라고 생각합니다. 그 정도로 말씀드리겠습니다.[기자]지역균형발전특위에서, 확인이 가능할까요?[김은혜 / 대통령 당선인 대변인]청와대개혁특위의 업무는 실무선에서 진행이 되고 있습니다. 따라서 그 보도에 대해서는 아마 저는 임명과 관련한 것은 사실이 아닌 것으로 알고 있습니다. 그리고 실질적으로 특별히 직책을 갖지 않겠다고 말씀하신 걸로 알고 있거든요. 그리고 앞에 첫 번째 질문은 지방이나 지자체장 산하의 공무원, 공직자 말씀하신 거였죠? 지자체든 아니면 어떠한 정부 부처에서든 저희 인수위에서는 모든 공직자의 파견이 이루어지고 있고 또 그분들이 갖고 계신 경험과 그리고 소속 부처의 의견을 반영하는 작업은 현재도 진행 중입니다. 그건 앞으로도 이루어질 거고요. 늘 인수위는 그랬습니다.어제 안철수 위원장이 상당히 장시간의 설명을 해 주신 걸로 알고 있어서요. 일단 여기서 마감을 하고. 저희가 이번에 인수위까지 상당히 속도감 있게 진행을 하고 있습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=422&aid=0000532606"}