{"it": "  더 이상 죽지 말자  외치는 목소리가 매일 들린다 | [주장] 중대재해사고 예방, 인식개선이라는 입체적 사고 가능해져【오마이뉴스의 모토는  모든 시민은 기자다 입니다. 시민 개인의 일상을 소재로 한  사는 이야기 도 뉴스로 싣고 있습니다. 당신의 살아가는 이야기가 오마이뉴스에 오면 뉴스가 됩니다. 당신의 이야기를 들려주세요.】지난 1월 5일, 경기도 평택의 물류창고 신축 현장에서 화재로 인한 소방공무원 3명이 순직했다. 중대재해사고가 발생한 것이다. 이어 1월 11일 광주 화정아이파크 아파트 현장에서 붕괴사고로 6명이 또다시 사망했다. 중대재해처벌법은 올해 1월 27일부터 적용되었다. 과연 중대재해처벌법이 중대재해사고를 예방할 수 있을까? 하는 물음이 여러 곳에서 나온다. 예방효과는 분명히 있을 것으로 본다.2017년 타워크레인 사고로 17명의 산업재해 사망자가 발생했는데, 필자는 유족에 대한 보상 협상을 마무리하고 이후 사고 예방을 위한 노정교섭에 나섰다. 당시 국토부와 교섭을 통해 타워크레인 장비 점검 체계 개편, 타워크레인 사업자 등록제도 신설 그리고 노후장비(20년 이상) 600여 대가 퇴출되었다.고용노동부와 산업안전보건법 전면 재개정, 타워크레인 설해체 기능사 제도 신설, 교육시간 144시간 확대, 산업안전공단에 실습교육장 신설 등을 협의했다. 2018년에는 타워크레인 사망사고가 없던 한해가 되었다. 문재인 대통령의 연초 기자회견에서 밝힌 내용이다.2018년 중대재해 예방 활동이 어떻게 전개되었는지 되짚어 보자. 우선 정부의 적극적인 개입이 있었다. 건설현장에 대한 산업안전감독관의 대대적인 점검이 있었다. 공무원 출근시간인 9시가 넘어서 점검 이후 작업이 진행된 경우도 있었고, 현장 관리자들은 이에 따른 불편을 감내하고 법에 따른 신호수도 배치되었다.노동계는 현장마다 점검조를 배치해 안전교육 실시 여부 점검과 안전 예방 캠페인을 전개했다. 이처럼 노·사·정 모두 함께하는 산업안전 예방에 대한 인식개선을 통해 산재사고를 줄였다. 인식개선은 지금도 현장마다 귀에 딱지가 앉을 정도로 강조하고 있다.필자는 2017년 12월 9일 발생한 기흥구 고매동 현장에서 사망한 고인과의 관계로 외상 후 스트레스인 우울증을 겪게 되었다. 더 이상 죽지 말자고 외치는 목소리가 매일 귓전을 울린다.고용노동부가 발간한 안전보건 관리체계 가이드북에 따르면 2020년 산업재해가 초래한 경제적 손실 추정액은 약 30조 원에 이른다. 산타페 자동차를 약 85만 대 수출하는 비용과 맞먹는다. 경제적 손실뿐만 아니라 귀중한 생명은 무엇과도 바꿀 수 없다. 고용노동부는 매년 5월 전년도 산재분석 현황을 발표하고, 연말 산업재해 발생건수 등을 공표한다.2020년 중대재해 발생사업장 분석은 경기도 자료를 취합해 기초자치단체별로 중대재해사고 내용을 근거로 정리한 것이다. 용인시는 2015년 경기도에서 산재 사망자수는 두 번째로 많은 도시였다. 2020년도엔 조금 나아졌지만 아직도 산업재해에 있어서 자유롭지 못하다.몇 가지 사례를 보면 오뚜기물류 사고는 냉방기 점검을 위해 냉각수를 빼낸 걸 모르고 가동하는 공유인식이 문제였다. 제2경부고속도로 주북리 사고는 타워크레인 설해체 작업현장 아래에 있던 작업자가 사망하는 안전사고 예방 인식이 부족해 벌어진 사고다. 인식개선은 사업장의 대표 뿐 아니라 이사회를 거쳐 사업장 전체가 공유하는 산업안전체계가 되어야 한다.예전엔 제조업 현장 바닥에 그려져 있는 안내도가 작업절차 또는 대피로였다면, 산업재해예방이라는 가치를 이해하고 받아들이는 인식으로 바꿔나가야 한다. 고용노동부, 산업안전공단, 용인시 등 관련 기관만이 갖는 인식이 아니라 우리 모두 가정과 현장에서 안전에 대한 인식을 가져야 한다.한국노총과 용인시는 2021년부터 산업안전지킴이 활동을 전개하고 있다. 크고 작은 사업장을 방문해 단순 점검하는 것이 아닌 산업안전예방이라는 인식개선 전파에 주력하고 있다. 시민사회단체와 시민안전연대를 구성해 산업안전 캠페인도 매년 10여 차례 전개하고 있다.현장별로 상이한 작업체계에서 가장 중요한 것이 산업안전이라는 인식개선 활동은 때와 장소를 가리지 않는다. 용인시에서 더 이상 중대재해사고가 발생하지 않도록 우리 모두 인식개선에 함께 해야 한다.덧붙이는 글 | 이 기사는 용인시민신문에도 실렸습니다. 글쓴이는 한국노총 용인지역지부 의장이자 용인시민신문 편집위원입니다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=047&aid=0002345866"}