{"it": "  윤석열 시대  미 페미니스트의 조언  함께 싸우라, 포기 말라  | 첫 회고록 국내 출간한 리베카 솔닛15일 한국 기자간담회 여성혐오, 어디에나 있고개인적으로 극복할 문제 아냐...페미니즘=남성 배제? 남성 해방!반여성적 정치 두려워도미래 바꿀 수 있다는 희망 가져야우리에겐 최선 다할 책임 있어 미국의 대표적 페미니스트 지식인 리베카 솔닛(Rebecca Solnit). 그의 첫 회고록 『세상에 없는 나의 기억들』이 국내에 출간됐다. ⓒTrent Davis Bailey/창비 제공 여성혐오 없는 사회는 없다. 개인적으로 극복할 수 있는 문제가 아니다. 전면적인 사회 구조의 변화만이 우리를 이 난장판(mess)에서 구원할 것이다. 리베카 솔닛(Rebecca Solnit)의 일갈이다. 미국의 대표적 페미니스트 지식인인 그는 15일 한국 기자들과 만나 한·미 정치 상황, 젠더 이슈에 관해 이야기했다.  구조적 성차별은 없다 ,  개인 대 개인의 문제로 보는 게 적절하다 는 윤석열 대통령 당선자의 주장을 정면으로 반박한 셈이다. 여성가족부 폐지  등 당선자의 반여성적 공약에 분노하는 한국 페미니스트들에게 솔닛은 전했다.  두렵겠지만 길게 보라. 수천 년 된 가부장제가 쉽게 바뀌겠나. 그러나 지난 반세기를 돌아보면 깊은 변화가 일어나고 있다. (...) 희망이란 훈련해야 하는 것이다. 우리는 미래를 바꿀 수 있다. 우리에겐 최선을 위해 노력할 도덕적 책임이 있다. 리베카 솔닛의 첫 회고록 『세상에 없는 나의 기억들』(창비) ⓒ창비 제공이날 간담회는 『세상에 없는 나의 기억들』(창비) 국내 출간 기념으로 열렸다. 솔닛의 첫 회고록이다. 60대에 접어든 작가가 젊은 여성들과 활동가들에게 보내는 편지 같다. 어리고 가난하고 불안정했던 솔닛이 공부하고, 일하고, 동료를 찾고, 30여 권의 저서를 펴낸 영향력 있는 작가이자 활동가로 거듭나기까지의 과정을 유려하고 아름다운 문체로 들려준다.흔한  성공기 는 아니다. 솔닛은 죽거나 공격당한 여성들의 이야기에 상당한 지면을 바쳤다. 피해를 직접 겪지 않아도, 여성 차별·폭력이 끊이지 않는 세상에 사는 것만으로도 여성은 무력감을 느낀다고 봤다. 여성이 말해도 듣지 않고 믿지 않는 사회에서 여성은 세상에 없는  비존재 (nonexistence, 非存在)가 된다. 여성 차별·폭력이 계속되는 메커니즘이다.솔닛 본인도 겪은 문제다. 자신을 성적으로 괴롭힌 남성들, 여성 작가라며 얕잡아보던 남성들, 그의 전문성을 의심하는 출판계와 학계, 그로 인한 불안과 자기 검열의 경험을 책에서 고백했다. 그럴 때마다 썼다. 글쓰기는 그의 무기이자 방패가 됐다.  개인적인 것이 정치적인 것이다 라는 페미니즘의 슬로건을 자신의 글과 삶으로 보여줬다.솔닛은  이제 제 목소리는 커졌고 널리 가닿는다. 그렇지 못한 이들이 많다. 제 목소리로써 그들의 목소리가 크게 들릴 수 있도록 하는 데 의미가 있다 고 했다.그가 말하는 페미니즘은 배제된 여성의 목소리를 되찾는 일이다. 남성을 배제하려는 전략은 아니며, 뺏고 뺏기는  제로섬 게임 은 더더욱 아니라고 강조했다. 희망, 자유 등은 유한한 자원이 아니다. 여성이 권리를 누리면 남성이 권리를 빼앗기는 게 아니다. 모두 자유롭지 않다면 누구도 자유롭지 않다. 남성들이 여성의 안녕과 자유를 바란다면 좋겠다. 3월 15일 줌(Zoom)으로 진행된 온라인 기자간담회에서 리베카 솔닛이 이야기하고 있다. ⓒ줌 화면 캡처세계는 한국의 정치적 변동에 주목하고 있다. BBC 등 서구 언론은 윤 당선자를  인종차별·반페미  기조로 미국을 분열시킨 도널드 트럼프 전 미 대통령에 견주기도 했다. 이날 기자들의 질문도 한국 정치권의  젠더 갈라치기 에 관한 의견, 트럼프 집권 당시 미 페미니스트들의 심경과 대응에 집중됐다.솔닛은  트럼프 당선은 그 자체로  백래시(반동)  였다며,  미국에서는 극우 세력의 조직적 프로파간다(대중심리를 조종하는 선전 전략)로 여성혐오자, 인종차별주의자들이 증가하고 있다. 그들은 온라인을 활용해 젊은 남성들을 끌어들이고 있다 고 했다.그럼에도 희망을 잃어선 안 된다고 강조했다. 미국의 인권운동가이자 흑인 페미니스트인 마리암 카바의 말을 빌려,  희망은 훈련해야 한다(Hope is a discipline) 고 했다. 낙관주의와는 다르다. 어떻게 되든 괜찮거나 나빠질 것이라는 낙관주의와 비관주의는 아무것도 하지 않아도 된다는 핑계로 쓰이기 쉽다. 제가 생각하는 희망이란, 미래는 불확실하고 정해지지 않았으며, 우리가 바꿀 수 있고, 우리에겐 최선을 위해 노력할 도덕적 책임이 있다는 것이다. (...) 세상엔 우리가 싸워서 쟁취할 가치들이 존재하고, 함께할 사람들이 있다. 솔닛은 희망의 예시로 트럼프의 시대에도 미 전역에서 이어진 대규모 반트럼프 시위, 중년 여성이 주축이 된 시위대의 등장, 흑인 인권 운동(Black Lives Matter) 등 풀뿌리 저항 운동을 언급했다. 카멀라 해리스 부통령, 알렉산드리아 오카시오-코르테스 하원의원 등 다양한 진보적 여성 정치인들의 등장도 긍정적인 신호로 봤다. (윤석열 당선은) 한국 페미니스트들에게는 정말 두려운 순간이겠지만, 길게 보라. 지난 50년을 돌아보라. 세상이 얼마나 변했나. 여성의 지위도 무척 달라졌다. 그간 이름조차 붙이지 못한 문제를 명명하고 인식하게 됐다. 수천 년 된 가부장제가 15~20년 동안 완전히 바뀌겠나. 600년은 더 걸릴지도 모른다. 그러나 깊은 변화가 일어나고 있다(change is profound). 그들이 법을 바꾸고 공격할 수도 있지만, (페미니즘) 사상을 소멸시킬 수는 없다.  가부장제 타파  페미니즘, 남성에게도 좋아  남자다우려고  원하는 것 포기...해방 추구해야  기후위기는 최악의 위험...다른 종 위해서도 싸워야 솔닛은  친(親) 퀴어 도시  샌프란시스코에 살며 벗삼은 게이들에게 유연하고 즐겁고 진솔한 삶의 태도를 포함해 많은 것을 배웠다고 했다.  가부장제 타파 를 외치는 페미니즘이 남성들에게도 좋은 이유다. 이성애자 남성성은 사회의 기대에 맞춰 끊임없이 무언가 포기하는 일이다. 남자라면 분홍색을 좋아해도  여성의 색 이니까 멀리하라고 주입받는 식이다. 가정, 양육 등의 영역으로부터 배제되는 일이다. (...) 남성은 스스로가 원하는 바를 직시해야 한다. 해방을 추구해야 한다. 그러면서도  페미니즘은 남성의 해방을 포함하지만, (해방의 필요성을) 인지하지 못하는 남성에게까지 해방을 추구하라고 하긴 어렵다. 단지 여성이 이 문제를 더 잘 알고 있으므로 해결에 나서고 남성을 가르쳐야 하는가는 의문 이라고 덧붙였다.코로나19 대유행 속 돌봄과 사회적 연대의 중요성도 이야기했다. 중국계 미국인 여성 예술가 크리스티나 웡(Kristina Wong)이 2020년 만든 모임  뜨개질하는 이모들 (Auntie Sewing Squad) 등, 사람들이 자발적으로 나서서 재난 속 약자들을 보살피고 마스크 같은 필수 물품을 나눈 사례를 들었다.그는  한국 여성 자살률이 늘었다니 슬프고 안타깝다 며  우리는 가장 좋은 시절에 사회적 연결망을 만들어서 나쁜 시절에 대비할 필요가 있다 고 했다.기후위기는 솔닛이 지금 가장 주목하는 또 다른 화두다. 15년째 기후위기 대응 활동을 펼쳐왔다. 다음 저서 주제도 기후위기다.  인류가 역사상 직면한 가장 끔찍한 위험 이라며,  우리는 여성차별뿐만 아니라 다른 집단이 겪는 차별, 다른 종을 위해서도 싸워야 한다 고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=310&aid=0000094759"}