{"it": " [D:방송 뷰] 공개 코미디 부활 꿈꿨지만…올드한 접근 ‘개승자’가 보여준 한계 | ‘개승자’ 초반 화제성 이어가지 못하고 조용한 퇴장[데일리안 = 장수정 기자] 지상파 코미디 프로그램 부활을 꿈꾸며 야심 차게 등장한 ‘개승자’가 지난 주말 조용히 끝을 맺었다. 코미디언들의 열정과 진정성은 물론, 일부 코너에서 신선한 모습을 보여주며 의미를 남기기도 했지만, 여전히 올드한 접근으로 지상파의 한계도 보여줬다.시즌2를 통해 코미디를 이어가고 싶다는 의지를 드러낸 출연자들이지만 과감성이 필요한 시기, 지상파 코미디 프로의 필요성을 완전히 설득해내지 못한 그들의 안전한 선택이 아쉬움으로 남게 됐다.ⓒKBS지난 12일 KBS2 개그 프로그램 ‘개승자’가 3.8%의 시청률을 기록하며 종영했다. 당시 ‘개그콘서트’ 종영 이후 KBS 및 지상파 방송사에서 약 1년 5개월 만에 새롭게 제작되는 코미디 프로그램으로 주목을 받았다. 출연자들도 남다른 각오를 보여줬다. ‘개그콘서트’ 폐지 이후 꾸준히 신인 코미디언들의 어려움을 토로하고, 공개 코미디 부활 필요성을 외치던 코미디언들은 서바이벌 방식으로 변화를 꾀하며 새로운 모습을 보여주기 위해 노력했다.다만 박준형, 김대희, 김준호, 이수근, 김민경, 박성광, 김원효, 이승윤, 윤형빈, 오나미 유민상 등 이미 시청자들에게 익숙한 ‘개그콘서트’의 주역들이 주축으로 나서면서 기대감이 반감된 것도 사실이다. 실제로 일부 코미디언들은 방송에서도 분장, 몸개그 등으로 웃음을 유발하는 구시대적인 개그 문법으로 실망감을 유발했었다.‘개승자’가 방송되는 사이 OTT(온라인 동영상 서비스)에서는 ‘SNL 코리아’ 시리즈가 대선 또는 각종 온라인 이슈들을 발 빠르게 담아내며 화제 몰이를 했다. 과감한 풍자는 물론, 각종 밈들을 적절하게 활용하며 젊은 층의 관심을 모았었다. 이 외에도 ‘숏박스’와 ‘너덜트’ 등 유튜브에서는 숏폼 콘텐츠 인기 트렌드를 반영한 극사실주의 코미디가 관심을 받는 등 새로운 형식, 소재의 코미디 콘텐츠들이 각광을 받으면서 ‘개승자’의 무난함이 더욱 부각되기도 했다.물론 소재와 표현이 TV 프로그램보다 자유로운 OTT, 유튜브 콘텐츠와 ‘개승자’를 동일선상에서 비교할 수는 없다. 또한 빠르게 변하는 트렌드를 포착하는 것이 아니라, 잘 짜인 개그를 라이브로 선보이는 콩트 개그는 앞선 프로그램들과 또 다른 재미를 주기도 한다.그럼에도 변화가 필요한 시기, ‘개승자’가 다소 안일한 접근으로 분위기를 반전시키지 못한 것도 사실이다. 방송 과정에서 우승자 이승윤 팀과 신인들로 구성된 신인 팀 등 일부 참가자들은 알고리즘과 줌 회의 등 최근의 관심사를 영리하게 담아내며 호평을 받기도 했다. 그럼에도 대다수 팀이 기성 코미디언들로 구성이 되면서 이러한 코너들이 비중이 극히 낮아진 것이 프로그램 전체를 식상하게 만드는 요인이 됐다.또한 방송 심의 등의 한계를 깨고자 유튜브용 콘텐츠를 동시에 공개하는 방식을 시도하기도 했으나, 이 이점도 제대로 활용되지 못했다. 방송 초반 김준호, 변기수 등이 유뷰트를 통해 공개된 ‘방송 불가 영상’에서 개그 위기 상황을 분석하며 방송 심의에 대한 생각을 솔직하게 토로하는 등 과감한 발언들로 화제를 모으기도 했지만, 이후에는 코너 준비 과정 또는 비하인드를 담는 데만 그치면서 화제성과는 거리가 멀어졌다.지난해 10주년을 맞은 tvN ‘코미디 빅리그’ 또한 ‘개승자’처럼 코미디언들이 코너를 선보이고, 순위제를 통해 긴장감을 유지하고 있다. ‘코미디 빅리그’가 ‘개승자’와 다른 점은 아무래도 KBS 출신의 비중이 높은 ‘개승자’와는 달리 출신 방송사에 상관없이 누구나 출연이 가능하다는 것이다. 또 최근에는 인기 코너 ‘사이코러스’를 기반에 둔 유튜브 콘텐츠 ‘빽사이코러스’를 선보이는 새로운 시도들로 가능성을 넓히고 있다.결국 ‘개승자’는 공개 코미디를 향한 인기의 문제가 아닌, 프로그램 자체의 문제가 더욱 컸다는 것을 보여준 셈이다. 최종회에서 출연자들은 시즌제를 통해 ‘코미디는 계속돼야 한다’는 바람을 전했지만, 그들이 원하는 ‘다음’이 이어지기 위해서는 기존의 방식을 깨는 과감한 시도들이 요구되고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=119&aid=0002585260"}