{"it": " From  no kids zones  to  no ajae zones  — where does society draw the line? |   A restaurant in southern Seoul’s Sillim-dong has a sign at the entrance that reads “We politely decline people over 49 years old.  [MBC]     Picture this: As the weather warms up, you decide to prepare for camping season. But just when you find a camping ground you like online, you are unable to book solely because of your age — not because you’re underage, but because you’re over 40.    “This camping ground does not accept reservations from people aged 40 or over,” reads a notice posted on the reservation website of a number of camping grounds in Seoul. The notice adds that in order to prevent “loud voices and excessive drinking,” the business owner decided to accept reservations only from certain types of customers like young heterosexual couples and female groups of under five people.    “Our caravan is suited for the tastes of young women in their 20s and 30s, so the concept especially does not suit all-male or middle-aged customers,” the notice explains.    Ever since the camping ground’s age limit and the justification for it became a hot topic among Korean netizens last winter, netizens have been reporting a variety similar cases ranging from “no middle-aged zones” to “no professor zones.”      A camping ground in Seoul does not accept reservations from people aged 40 or over, citing that  our caravan is suited for the tastes of young women in their 20s and 30s.  [SCREEN CAPTURE]     Businesses refusing to serve customers based on age and other criteria have become increasingly normalized in Korean society.    According to the JoongAng Ilbo, an affiliate of the Korea JoongAng Daily, there are more than 10 guesthouses as of December 2021 on popular vacation destination Jeju Island that have age limits for lodgers. The maximum age limit, often stipulated on the accommodation booking website, ranges from 35 to 39. One owner reasoned that “lodgers at guest houses enjoy chatting in communal spaces, but older lodgers tend to patronize younger lodgers and create an uncomfortable atmosphere.”    These businesses are informally dubbed “no middle-aged zones,” and some that specifically ban middle-aged men from entering are called “no ajae zones.” Ajae is the Korean slang literally meaning uncle or middle-aged man, but it usually carries the negative connotation of being old-fashioned and stubborn. If the age limit is slightly higher, they’re often referred to as “no senior zones.”      A restaurant in southern Seoul’s Sillim-dong has a sign at the entrance that reads “We politely decline people over 49 years old.  [MBC]     Why impose such limits? Many of the business owners’ justifications associate certain negative behavior with certain age groups. One restaurant in southern Seoul’s Sillim-dong went viral in 2019 because of a sign at the entrance that reads “We politely decline people over 49 years old,” becoming one of the first examples of a  no middle-aged zone  coming into the public eye. The owner at the time explained to local news outlets that she set such a rule because middle-aged male customers tended to be rude to or harass the female servers.    Online screenshots of such age limits prompted divided reactions from netizens. Some objected that such measures are discrimination based on stereotypes from generalizing an entire age group. Still, others agreed with the owners’ reasoning and defended their decision. “Imagine how rude they must have been to make the owner resort to this,” reads one comment under a JoongAng Ilbo article, while another refutes “Do you think you won’t grow old?”    But very few Koreans seemed surprised by the idea of refusing to serve certain customers. That is because these “no [insert demographic] zones” have been quite common in Korea. The term was first coined circa 2014 when “no kids zones” started appearing — mostly at restaurants and cafes — to ban children or adults accompanied by children, with the cutoff being somewhere between preschoolers and 6th graders.      A  no kids zone  store [SCREEN CAPTURE]     While some condemned “no kids zones” as being discriminatory, it was largely welcomed by many Koreans who wanted to enjoy peace and quiet without the possibility of wailing or misbehaving children. A survey by Hankook Research in December 2021 showed that 71 percent of adults were in favor of “no kids zones,” with only 17 percent against it. Currently, more than 400 businesses across the country are tagged as “no kids zones” on Google Maps.    There has also been a myriad of variations such as “no teenager zones,” “no elementary zones,” “no YouTuber zones” to prohibiting filming, “no couple zones” to prevent excessive public displays of affection, and more. One cafe in Seoul’s Hongdae, a youth hot spot known for its street music scene, ended up on gag websites after it declared itself a “no rapper zone” in 2018 because they caused a commotion. So the concept of business owners being able to filter who they do or do not serve has largely been deemed unproblematic.      One cafe in Seoul’s Hongdae, a youth hot spot known for its street music scene, ended up on gag websites after it declared itself a “no rapper zone.  [SCREEN CAPTURE]     That was until the “no middle-aged zones” highlighted the fact that even those with social power and money to spend are not always immune to such limitations. A survey conducted by the JoongAng Ilbo in December 2021 showed that 74 percent of responders opposed “no middle-aged zones.” Many called out the hypocritical reaction, pointing to how society has been so accepting of  no kids zones.     “When ‘no kids zones’ became an issue, the backlash usually came from parents, especially mothers,” said Han Min, a psychology researcher and the author of “Psychology of Gaejeossi” (2018). Gaejeossi is a derogatory term for middle-aged men who abuse their social authority to act rude or patronize.    “But the general public didn’t really listen and not much changed. ‘No kids zones’ have continued to become more prevalent because children don’t have buying power and thus not much of a voice in society. But middle-aged people, especially men or ajae, are at the top of Korea’s overall socioeconomic hierarchy. They’re in a societal position that allows them to voice their opposition toward businesses that refuse them,” Han said.      A  no middle school student zone  store [SCREEN CAPTURE]     “We’re used to seeing minorities or those with less social power being the target of discrimination,” said Kim Ji-hak, representative of Diversity Korea, a Seoul-based nonprofit organization advocating for diversity. “And people cite a lot of reasons to justify discrimination. Some kids being loud or running around serves as justification to deny service to an entire age group.  No middle-aged zones  are also clearly discriminatory by definition and are wrong, but we need to consider a deeper context. Being middle-aged, especially for men, isn t an identity subject to institutional discrimination in society. When discriminatory measures target the ones with power in society, we need to look back on what that group has done to provoke such measures.”    Another such example can be found at a bar in Busan that went viral last December when it declared itself a “No professor zone.” The bar, located near a college campus, bans professors of the college from entering unless they “keep their identity hidden.” The bar owner told local news outlets that the decision came after he experienced many professors being rude while loudly flaunting their profession. A tweet of the notice on the bar s wall was retweeted over 15,000 times, with many netizens sympathizing with the owner.      A bar in Busan went viral last December when it declared itself a “no professor zone.” [SCREEN CAPTURE]       No middle-aged zones  and  no kids zones  are both discriminatory, but they have different levels of impact on general society,  said Hong Sung-soo, a professor at Sookmyung Women s University s College of Law. “People who with social power have plenty of other stores to go to even if some stores deny them service. Those with less power, like children and other minorities, don’t have the luxury of many alternative options. Moreover, just because some stores refuse middle-aged customers, it s unlikely to become widespread or lead to its normalization of other institutional discrimination in society. We can see that already from the fact that  no middle-aged zones  are rare compared to the number of  no kids zones.      Article 11 of the Korean constitution states  there shall be no discrimination in political, economic, social or cultural life on account of sex, religion or social status,  and the National Human Rights Commission of Korea cited the clause in 2017 to rule  no kids zones  illegal. However, the commission lacks actual power to legally enforce this ruling on businesses, and the ruling remains only in name.     [Refusing customers based on age] is technically illegal, but the Korean government is taking a passive approach,  Prof. Hong said.  Under current law, individuals have to file a lawsuit against the business in question. It s tedious and difficult for an individual to do that.       A  no couple zone  store [SCREEN CAPTURE]      Prof. Hong explained that Korea is rather desensitized to businesses deciding which customers they will or will not serve, because Korea s ethnically homogeneous population has historically meant few opportunities for Koreans to collectively discuss what discrimination exactly means.     That kind of dialogue isn’t active yet in Korea, let s say, compared to the United States,  he said.  Korea doesn’t have a history of overtly banning racial minorities from entering places like the United States did. Many Western countries stipulated anti-discrimination laws a long time ago based on such history. However, Korean society hasn t felt a need for a collective discussion to define what discrimination is or create clear laws to prevent discrimination. So we are less sensitive toward treating groups of people differently if there s a seemingly justifiable reason. But in reality, discrimination usually targets people that are already marginalized.     Experts say that instead of defending  no middle-aged zones  as a taste of one s own medicine for those who endorsed  no kids zones,  it should be a turning point for society to realize how arbitrary and wrong all forms of discrimination are.     The problem with  no [insert demographic] zones  being acceptable is that one day it will eventually become my problem,  said Kim.  Even if it sounds unrelated to us right now, we are all heading toward becoming old, weak or socially marginalized. How many of us can remain always young, healthy and cleanly? If there are all these criteria to enter certain businesses, none of us will be considered normal and pleasant enough to enter in the end.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=640&aid=0000022247"}