{"it": " ‘노동·인권·생태·평화를 위한 40일 순례’ 제주 강정 해군기지에서 출발 | [경향신문] ‘다른 세상을 만나는 40일 순례’ 출발 선언식이 15일 낮 12시 제주 서귀포시 강정 해군기지 정문 앞에서 열렸다. 노동, 인권, 생태, 평화를 위한 순례다. 전국의 여러 투쟁 현장을 방문한다.문정현 신부와 평화바람·기지평화네트워크·기후위기비상행동·비정규직이제그만공동투쟁·차별금지법제정연대 등 참여 단체들은 이날 ‘지금 당장 기후정의! 차별을 끊고 평등으로! 전쟁 연습 말고 평화 연습! 일하다 죽지 않게, 비정규직 없는 세상!’을 구호로 내걸었다. 이날 강정 해군기지에서 출발한 순례단은 4월30일 최종 목적지인 서울에서 대회를 연다.문정현 신부와 평화바람 등 단체 회원들이 15일 낮 제주 강정해군기지 정문 앞에서 ‘다른 세상을 만나는 40일 순례’ 선언식을 진행하고 있다. 기지평화네트워크·기후위기비상행동·비정규직이제그만공동투쟁·차별금지법제정연대 회원들도 참여했다. 김종목 기자문 신부와 평화바람은 대통령 선거를 앞두고 40일 순례를 계획하기 시작했다. 이들은 “노동의 존엄을 찾는 사람들, 차별을 넘어 온전한 나 자신을 찾는 사람들, 인간과 자연의 연결을 회복하려는 사람들, 경제 성장이 아니라 삶의 성숙을 일구는 사람들, 전쟁연습이 아니라 평화를 연습하는 사람들, 기후위기 현장에서 정의로운 전환의 씨앗을 뿌리는 사람들, 투쟁하며 미래를 열어가는 사람들”을 만나 이야기를 듣고 배우는 취지의 순례라고 설명했다.문 신부는 이날 선언식의 ‘여는 이야기’에서 “싸우는 모든 사람들을 만나보려 한다. 아픈 사람들끼리 아픈 마음을 서로 나누어서 하나가 되자, 우리끼리 모여서 힘이 되자, 이런 마음으로 길을 떠난다”고 말했다. 문정현 신부가 15일 낮 제주 강정해군기지 정문 앞에서 열린 ‘다른 세상을 만나는 40일 순례’ 중 ‘여는 이야기’를 진행하고 있다. 김종목 기자세월호 참사 희생 단원고 2학년 4반 학부모 대표 ‘웅기 엄마’ 윤옥희씨가 연대 발언대에 올랐다. 윤씨는 “이렇게 생명의 소중함을, 자연의 소중함을, 당연한 평화를, 상식이 통하는 변화된 세상을 바라고 행동하시는 분들께서 함께 하시니 40일 후 마치는 그날에는 조금 더 나은 세상을 기대할 수 있으면 좋겠다”고 말했다. 이들은 선언식이 끝난 뒤 제주 칼호텔로 가 ‘고용보장 없는 제주칼호텔 매각반대 투쟁 연대 방문’을 진행했다. 순례단은 오는 16일 ‘제주 남방큰돌고래 보호구역 지정촉구 행동’을 갖고 부산으로 떠난다. 17일에는 ‘가덕도, 새만금, 제주2공항 3개 신공항 반대 기자회견’을 하고, 18일 ‘아프가니스탄 난민 울산정착관련-차별금지법 제정연대와의 간담회’, ‘불법파견, 범죄집단! 현대건설기계 기소 촉구! 검찰 규탄! 현대중공업 사내하청 서진 이엔지 약식 집회와 농성장 연대방문 및 간담회’를 갖는다. 이어서 경북으로 이동해 19일 ‘코로나 19로 인한 아픔의 추모제 기억, 연대, 애도-코로나19 의료공백으로 사망한 정유엽 2주기 추모식’, 21일엔 ‘월성 원자력 발전소 인접주민 이주대책 요구 출근 투쟁’을 잇달아 열 예정이다.이들은 순례길에 동행할 ‘길동무’도 모집한다. 참여 신청 링크는 spring.lrl.kr다. 선언문과 순례 일정은 링크(https://bit.ly/3HW1gNI)에서 볼 수 있다. 평화바람 페이스북(facebook.com/peacewindinn)과 유튜브 채널(youtube.com/c/평화바람)로도 소식을 전한다. 길동무 참여도 가능하다.다음은 문 신부의 ‘한반도 평화, 평등, 생태를 위한 40일 순례를 떠나며’와 평화행동의 순례 선언문.문정현 신부와 평화바람 등 단체 회원들이 15일 낮 제주 강정해군기지 정문 앞에서 ‘다른 세상을 만나는 40일 순례’ 선언식을 진행하고 있다. 기지평화네트워크·기후위기비상행동·비정규직이제그만공동투쟁·차별금지법제정연대 회원들도 참여했다. 김종목 기자■‘한반도 평화, 평등, 생태를 위한 40일 순례를 떠나며’‘민중의 함성은 곧 하늘의 소리다’우리는 지금 미래를 예측할 수 없는 위기의 시대에 살고 있습니다. 평화가 사라지고 불평등과 차별이 만연한 사회에서 비정규직 노동자들의 눈물어린 목소리가 여기저기 들려옵니다. 자본주의 체제 경쟁과 개발은 기후위기를 낳았고 지구라는 공동의 집이 서서히 무너지며 모든 생명이 존재 자체를 위협받고 있습니다. 생태계가 무너진 자리에 등장한 코로나로 일상이 무너졌습니다.저는 가톨릭의 사제로 그동안 불평등한 한미소파개정운동, 매향리 폭격장 폐쇄, 평택 미군기지 확장 반대, 거짓으로 만들어진 강정 해군기지 반대를 막기 위해 막기 위해 온몸으로 싸워왔습니다. 팔십이 넘은 오늘까지 평화를 갈망하며 평화를 지키기 위해 기꺼이 살아 왔지만 차별과 불평등, 개발과 군사적 대결로 치닫고 있는 오늘, 참담한 마음으로 다시 길 위에 서게 됩니다.미국과 러시아의 군사적 대결구도는 우크라이나에서 벌어지는 전쟁과 무관하지 않습니다. 또 한반도를 넘어 대중국 봉쇄 전략으로 강화되는 한미군사동맹은 세계의 평화를 위협하고 있습니다. 냉전시대로 회귀하는 것 아니냐는 우려가 높아지는 가운데 한반도의 평화를 실현하겠다는 정부는 향후 5년간 300조의 예산을 들여 새로운 군비확산을 준비하고 있습니다.지금까지 모든 권력은 군사주의에 기초한 국책사업을 추진하면서 진실을 감추고 국민을 분열에 빠트렸습니다. 현재 정부가 추진 할 10개의 신공항 건설을 비롯한 국가 개발주의는 생태계를 파괴하고 기후 위기를 가속화할 것입니다. 더욱이 조기 추진될 새만금 신공항, 부산 가덕도 신공항, 제주 제2공항은 한미주둔군지위협정(SOFA)에 의해 언제든 미군기지로의 활용이 예상되는 상황입니다.새만금의 마지막 수라갯벌을 지키고 군산 미군기지 확장으로 이어질 신공항 건설을 반대하는 사람들이 혹독한 겨울 세종시에서 3차례나 천막을 치며 진실을 알렸지만 환경부는 정치적 논리에 굴복하여 조건부 동의를 해줬습니다. 참담합니다. 개발에 면죄부를 쥐어주는 부조리를 더 이상 두고 볼 수 없습니다.개발과 군사주의를 멈추지 않는다면 우리의 삶의 터전은 송두리째 무너지고 평화는 오지 않습니다. 평화는 정의의 실현이며 죽어가는 뭇 생명을 살리는 것입니다. 평화는 불평등과 차별에 반대하고 인간의 존엄을 지키는 것입니다. 평화는 평화를 원하는 사람들에 의해서만 가능합니다.이제 저는 평화바람과 함께 3월 15일부터 강정을 시작으로 부산을 거쳐 전국 곳곳에서 평화를 위해 일하는 사람, 투쟁하는 비정규직 노동자, 차별에 고통받는 사람들과 개발 앞에 신음하는 생명들을 만나며 새로운 세상을 이야기하고 만들어 가기 위한 40일 순례길을 떠납니다. 길 위에서 쓰러지더라도 멈추지 않을 것입니다. 새봄을 맞이하기 위해 다시 떠나는 순례길에서 여러분을 만날 것입니다.한반도 평화, 평등, 생태를 위한 40일 순례길을 나서며. 2022년 봄. 평화바람 문정현 신부■다른 세상을 만나는 40일 순례 선언문천만 비정규직의 시대, 차별과 불평등이 만연한 시대, 기후위기로 생태계 균형이 흔들리는 시대, 평화보다는 전쟁을 연습하는 시대. 누구나 지금 우리가 살고 있는 이 순간을 위기의 시대라고 합니다. 하지만 위기는 누구에게나 똑같지 않습니다. 가장 힘없는 곳에서부터 서서히 무너져 내리고 있습니다. 공항 또 짓는다고 갯벌을, 섬을 파괴합니다. 서울에 더 많은 전력을 보내기 위해 시골 마을은 온통 송전탑에 둘러쌓이고 있습니다. 코로나로 인해 자영업자들이 무너지고, 고용이 불안정한 비정규직들이 거리로 나앉고 있습니다. 차별 없는 세상을 만들자는 외침에는 여전히 ‘나중에’라고 합니다. 기후재난으로 위협받는 사람들의 권리는, 기업의 이윤 앞에 뒷전으로 밀려나고 있습니다. 그럼에도 불구하고 국방비는 최고치를 경신해 55조에 육박하고 세계 6위의 군사력을 자랑하며 분쟁지역에 무기를 수출하는 나라가 되었습니다.머리가 어지러울 정도로 위기는 가까이 있는데, 정치는 너무나 한가하게 서로를 헐뜯는 것에만 시간을 쓰고 있습니다. 누가 덜 나쁜가를 두고 서로 경쟁할 뿐 위기의 시대를 살아가는 사람들의 외침에 화답하는 정치는 잘 드러나지 않습니다. 그러나 위기의 시대 속에서도 작은 희망을 틔우며 다른 세상을 향해 값진 하루하루를 살아가는 사람들이 있습니다. 전국 곳곳에서 자신들의 목소리를 내는 사람들이 바로 그들입니다. 위기가 불평등하게 도래할 때 그 불평등을 깨트리기 위해 고군분투하는 사람들만이 미래를 열어가고 있습니다.우리는 위기를 기회로 삼고자 하지 않습니다. 위기를 직면하고 다른 세상을 향해 나아가고자 합니다. 다른 세상을, 그리고 먼저 온 미래를, 지금 여기서 살며 투쟁하는 사람들 속에서 찾고자 합니다. 노동의 존엄을 찾는 사람들, 차별을 넘어 온전한 나 자신을 찾는 사람들, 인간과 자연의 연결을 회복하려는 사람들, 경제 성장이 아니라 삶의 성숙을 일구는 사람들, 전쟁연습이 아니라 평화를 연습하는 사람들. 기후위기 현장에서 정의로운 전환의 씨앗을 뿌리는 사람들, 투쟁하며 미래를 열어가는 사람들의 이야기를 듣고 배우며 멈추지 말고 만나 보자고, 다른 세상은 가능하다고 이야기 하고자 합니다. 누가 권력을 잡던, 대리 권력에 우리의 힘을 맡겨 두고 요청하지 않으려 합니다. 우리 각자가 삶이 지닌 무한한 가능성과 힘을 스스로 실천하며 다른 세상을 선언 하려 합니다. 3월 15일 제주에서 출발해 4월 30일 서울로 향하는 그 길에 함께 해 주시길 바랍니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=032&aid=0003134372"}