{"it": " 독도에서 지신밟기 | [탈춤과 나] 심규호의 탈춤 4다음 글은 2021년 12월 4일 실린  심규호의 탈춤 3 에 이어지는 글이다. 탈춤, 걸진 한 판을 벌이기에 앞서 광대들이 의상을 차려입고 길놀이를 한다. 뭇사람들에게 구경하러 오시라는 일종의 맛보기를 선사하는 일이자 이제부터 신명나게 놀아보자는 다짐의 시간이기도 하다. 그 길을 따라 잘 닦아놓은 마당으로 들어오면 천지와 강해(江海) 신명과 터줏대감에게 고사를 지낸다. 필자는 탈춤을 추기 전에 반드시 고사를 지내야 한다고 여겨 어디를 가든 지필묵을 잊지 않았다. 그리고 고사문에 항상 이런 구절을 집어넣었다. “해해년년이 다달이 나날이 시시때때로.” 이는 봉산탈춤 취발이 대사에 나오는 구절인데, 앞은 “곳불인지 행불인지”이고 뒤에 나오는 불림은 “감돌아들고 풀돌아든다.”이다. 불림은 감고 푼다는 뜻인 듯한데, 곳불과 행불은 무엇일까? 불가와 관련이 있는 줄 알았는데, 채희완 교수께서 감기의 뜻이라고 한다. 곳불은 코에서 불이 나듯이 연기가 나온다는 의미인 고뿔, 즉 감기이고, 행불은 함경북도 방언으로 역시 감기의 뜻이다. 이는 함경북도 회령 출신인 이두현 교수의 <한국가면극선>(교문사, 171쪽, 1997)에 나온다고 한다. “매년, 매월, 매시”의 뜻을 그대로 쓰는 이유는 우리 모두 어제와 같은 오늘, 오늘과 같은 내일의 뜻이 아니라 하나로 품은 뜻을 하나로 지속하자는 뜻을 담고 싶었기 때문이다. 다시 말해 사람은 본시 하늘과 땅과 더불어 신명이 통하는 존재이니 탈춤을 통해 천지자연과 사람이 너나할 것 없이 하나가 되어 살아보자는 뜻이다. 비록 현실은 전혀 그러하지 아니하지만. 봉산탈춤의 경우처럼 탈춤에는 사악한 짓거리를 내치고 기쁜 일을 맞이하자는 벽사진경(辟邪進慶)의 의미가 있다고 믿기에 더욱 그러하다. 외사위든 양사위든 한삼을 휘두르는 행위가 이를 반증한다. 꺼질 것은 꺼지고, 오실 것은 맞이하겠다는 뜻이다. 이런 점에서 탈춤은 음력 정초에 마을을 돌며 행하는 지신밟기와 동류이다. 독도에서 풍물을 울리며 지신밟기를 한 것도 이러한 이유 때문이다. 본래 외로운 섬이 아닌 돌섬이란 뜻인 독도에 가게 된 것은 외대 독도연구회와 박창희 선생님의 인연 때문이었다. 독도연구회라고 하면 제일 먼저 장철수가 떠오른다. 덥수룩한 수염에 사람 좋은 웃음이 인상적인 그는 외대 러시아과 81학번으로 잠시 탈반에 몸담기도 했다. 하지만 그에겐 더 중요한 일이 있었다. 세계지도에 동해가 일본해, 독도가 죽도竹島로 적혀 있는 것에 분기탱천하여 ‘독도 지킴이’로 나섰기 때문이다. 이후 그는 독도에 관한 자료를 모아 독도자료전시회를 열고, 1988년 울릉도 도민들이 뗏목을 타고 독도로 건너갔다는 세종실록 지리지의 기록을 확인하기 위해 직접 뗏목을 타고 독도까지 갔다. 그리고 1997년 12월 말, 그는 이덕영 선장과 이용호, 임현규 대원들과 함께 발해1300호를 타고 블라디보스토크에서 제주 성산포까지 1,244㎞의 바닷길을 탐사하겠다고 나섰다. 바다에 대한 원초적 항해를 토대로 고대 동아시아 인류의 이동항로를 밝히고, 고구려 장군 대조영이 고구려 유민들과 말갈인들이 함께 건국한 발해국 사람들이 바닷길로 한반도 남부와 일본을 왕래하면서 독도와 울릉도를 중간 기착지로 이용했다는 사실을 증명하기 위함이자, 그의 바다와 탐험에 대한 갈망의 발로였다. 그의 위대한 역정은 1998년 1월 24일 일본 오끼섬 앞에 도착함으로써 완성되었으나 아쉽게도 폭풍우를 동반한 궂은 날씨로 인해 자신들의 삶을 내놓고 말았다. 그는 지금 자신의 고향인 경남 통영시 산양읍 미륵산 산기슭에서 고이 잠들고 있다. 외대 독도연구회는 장철수가 주축이 되어 만들었고, 박창희 선생님이 지도교수로 이끄셨다. 1990년 2월 선생님과 독도 이야기를 하면서 함께 독도에 가기로 결정했다. 그 이유나 목적은 간단했다. 독도에 가서 지신밟기를 하자. 여전히 일본인들의 망언이 우리를 성가시고 짜증나게 만들 때였다. 굳이 따지고 싶은 생각조차 없지만, 그들이 그처럼 우기는 데는 나름의 속셈이 있을 것이니, 일단 분쟁지로 만들어 문제를 국제재판소로 가지고 가는 것이 1차 목표일 것이다. 그 이후 술수에 능한 그들의 방식대로 온갖 장난을 칠 것이고, 자칫 나라 땅에 대한 인식이 불분명한 이들의 망동으로 그야말로 국제적으로 외로운 섬이 될 수도 있다. 지금도 일본 외상은 한일 양국 외상 회담 끝머리에서 예외 없이 독도가 자기네 꺼라고 한 마디씩 툭 던진다는데, 우리네 높으신 분들은 아예 상대를 하지 않는 것이 상책이려니 여전히 묵묵부답으로 일관하신다는 데, 혹 “명명백백한 자국의 영토도 주장하지 않는 자에게는 돌아오지 않는다.”는 말씀을 들어보신 적이 없는 것은 아닌지... ▲발해1300호 네 명의 추모비ⓒ심규호▲2013년 제주두루나눔 가파도 지신밟기 ⓒ심규호 작심은 했으나 실행에 옮기는 것은 쉬운 일이 아니었다. 무엇보다 막 장가를 간 처지라 최소 열흘은 걸릴 먼 길을 선뜻 나선다는 것이 쉽지 않았고, 지신밟기를 하려면 적어도 4명 이상의 풍물패가 모여야 하는데, 사람 모으는 것 또한 쉬운 일이 아니었다. 대학 풍물패나 탈반 후배들을 데리고 가면 그뿐인데, 문제는 이번 독도 행이 모 방송국의 프로그램 제작에 따른 것이기 때문에 방송에 일종의 알레르기를 지닌 후배들이 반대의 입장을 분명하게 밝힌 상황이었다. 어쩔 것인가? 고민만 하고 있을 때 탐사 대장을 비롯한 선발대는 이미 포항으로 출발했다. 새벽이었다. 전화벨 소리가 요란하게 울리고, 나는 채 잠에서 깨어나지 않은 상태에서 전화를 받았다. 소리는 먼 곳에서 들려왔다.“선생님도 아시다시피 결혼한 지 며칠 되지도 않았고……”“더 중요한 것이 있는데, 자네 지금 신혼 운운할 때인가?”“갈 사람도 아직 정해지지 않았는데……”“빨리 정해서 내려오게. 기다리겠네.” 결국 어렵게 이야기를 꺼냈다. “나 독도에 가야 하는데.”“……”“갔다가 빨리 올게.” 신혼의 아내는 여전히 묵묵부답이다. 그러나 어쩔 것인가? 이번 독도 탐사대 대장이기 이전에 결혼식 주례 선생님의 엄명이신 데. 몇몇 후배들에게 장황하게 대의를 이야기하고 약간의 으름장을 놓아 일단 사물(四物)을 칠 수 있는 최소 인원이 모였다. 포항에 도착하여 여관에 들어갔다. 날이 좋으면 내일 출발이다. 마침내 겨울 바다를 향해 배가 출발하고 있었다. 저녁 어스름 도착한 울릉도 선착장에서 흰 수염이 얼굴 가득한 선생님이 반색을 하며 우리를 반기신다. 날씨 관계로 아직 독도에 들어갈 수 없었다면서 “자네들 오기를 손꼽아 기다렸네.” 하신다. 다음 날 새벽 바다는 아직 거세다. 그러나 마냥 기다릴 수만은 없는 일. 떠나기로 작정했다. 독도를 향해 가는 길 내내 전후좌우로 흔들렸다. 바다와 하늘을 보고, 물새와 돌고래를 보는 것도 시들해지면 선실로 들어가 컴컴한 어둠 속에 누웠다. 물결 따라 배가 움직이고, 배를 따라 내 몸이 움직인다. 움직이는 내 몸 따라 내 생각도 상하좌우로 움직인다. 움직이며 묻는다. “왜 가니?” 독도에게 나는 아무 것도 아닌 존재인 것처럼 나에게도 독도는 아직 구체적이지 않았다. 그저 나는 이 땅을 살아가는 한 사람일 뿐이며, 독도는 이 땅의 한 부분일 뿐이다. 물론 이야기를 만들자면 얼추 단편 소설 분량은 충분히 나올 수 있을 듯했지만, 여전히 나에게 독도는 추상(抽象)이었다. 굳이 ‘지신밟기’를 운운한 것은 내가 독도에서 할 수 있는 유일한 일이라고 생각했기 때문이다. 어쩌면 이를 통해 독도가 나에게 구상(具象)이 될 수 있을 것인가? 잠시 잠이 들었나보다. 사람들이 외치는 소리에 벌떡 일어나 배의 미물 쪽으로 달려갔다. 멀리 두 섬이 마주 보고 서 있다. ▲독도에서 집에 돌아온 날 유소영이 그린 그림 ⓒ심규호▲독도 덕골(물골) 가는 길 ⓒ심규호▲덕골에서 풍물을 울리며 지신을 밟으세. 장구 치는 이가 필자 ⓒ심규호 점잖다! 아직 접안 시설이 미비하기 때문에 작은 어선을 갈아타고 뒤뚱뒤뚱 가는 길. 괭이 갈매기가 선회하고 있다. 점점 고개가 올라간다. 섬은 그만큼 커지고, 우리는 그만큼 작아진다. 독도는 동도와 서도로 나뉘어져 있고, 동도에는 해경이 경비를 서고 있으며, 서도에는 어민이 살고 있고, 서도 민가 반대편에 샘물이 나오는 물골이 있고, 식수는 주로 빗물을 받아쓰며, 화장실은 따로 없으니 해안가에서 대충 알아서 볼 것이고, 낙석을 조심하고, 비바람이 불면 위험하니 집밖으로 나오지 말 것이며 등등, 독도에 거주하며 어로 작업을 하고 있는 조중기 씨의 설명은 간단하고 명료했다. 아니나 다를까. 독도의 삶은 지극히 단순하고 분명했다. 추운 겨울, 그것도 비바람 몰아치는 바다와 작은 섬 두 개. 굳이 소리를 내어 살아 있음을 확인할 필요가 없다. 이곳에서 소리는 오히려 정적(靜寂)이다. 외롭다는 느낌은 오히려 사치스럽다. 독도의 한 모퉁이에서 또 다른 섬들을 쳐다본다. 둘레가 겨우 1-2m도 안 되는 섬도 있다. 그냥 바다 위의 바위이다. 아니다. 저것도 섬이다. 이름을 지어본다. 며칠을 그렇게 보냈다. 길을 찾아다니기도 했다. 오랜 발걸음으로 제법 길 티가 나는 곳도 있었다. 그 어딘가에 최초의 주민인 최종덕 님의 발자국도 있을 것이다. 그가 찾았다는 물골에 갔다. 박 선생님은 최종덕 님을 기념하는 뜻에서 덕골이라 명명했다. 덕골 가는 언덕배기 아래쪽 곳곳마다 센 바람에 아랑곳하지 않고 굳건히 견디는 식물들이 자라고 있었다. 덕골 앞 바다에 삐쭉 얼굴을 내민 불발탄. 한 때 이곳이 미국 공군기의 폭격훈련장이었다는 증거였다. 기총 소사(掃射)에 어민들이 죽고, 그 많던 바다사자가 모두 떠났다. 지신밟기는 여기부터 시작이라는 생각이 들었다. 고사문 대신 제문을 읽어야 될 것이라는 느낌이 들기도 했다. 쇠와 장구, 징과 북을 준비하고 덕골로 떠나는 날 아침, 겨우 엎드려 뒤척이기도 힘든 우리들의 숙소에서 나는 고사문을 쓰느라 꾸물거리고 있었다. 원래 지신밟기의 주된 목적은 한 마을 사람들의 한 해 평안과 풍년 농사를 기원하는 것이다. 그래서 읊기를 “일 년하고 열두 달 만복은 백성에게 잡귀잡신은 물알로.”라고 외친다. 그러나 이곳에서는 달라져야 할 것이다. “백두대간 너른 땅 한 점 끝까지 보듬어 독도의 신명을 울리세.”라고 읊어야 한다. 그리고 이 땅을 우리들에게 남겨준 이들을 기억하겠다는 다짐도 해야 한다. 덕골에서 고사를 끝낸 후 고사문을 태워 하늘로 올려 보낸다. 바람에 흩어진다. 이윽고 꽹쇠(꽹과리)를 시작으로 사물이 울리기 시작하고, 성주풀이가 길게 이어진다. 또 다시 바람이 분다. 소리가 날린다. 물골에서 숙소로, 숙소에서 동도 해경 기숙사로, 기숙사에서 헬기장으로, 헬기장에서 다시 동도 바닷가로. 돌아오는 물길, 바람 따라 물결이 춤추고, 물결 따라 배가 춤춘다. 도저히 참을 수 없는지라 풍물패가 배에서 풍물을 울리기 시작한다. 자, 이제는 독도의 바다를 돌자. 꽹쇠가 하늘을 연다. 바다의 징이 호응한다. 파도를 부여잡은 북이 물결 따라 흔들리는 장구를 짓궂게 따라다니며 춤추라고 부추긴다. 그래 추자! 바다야! 그대도 추자! 그래 독도야! 그대도 추자! 신명나게 덩실덩실 춤을 추자! 장구의 잦은 가락이 물기에 젖고 북 소리에 우리들의 심장이 심하게 떨린다. 저 멀리 서쪽 바다가 붉게 물들고 있다. 독도에서 제일 먼저 뜬 태양이 남과 북을 두루 비추고 저 넘어 바다 끝 마안도(최서단의 섬)로 지고 있는 것이다. 장엄하다!그날 밤 독도의 모든 이들이 모여 흥겹게 놀았다. 잔치가 벌어진 셈이다. 독도를 떠나는 날, 멀어지는 독도를 바라보는 이들의 얼굴이 참 무덤덤하다. 독도를 닮았다. 오래간만에 집으로 들어간다. 아내가 냄새가 난다고 한다. 그럴 것이다. 내내 이빨도 안 닦고 세수도 안 했으니까. 그 냄새가 아니라고 한다. 그러면 바다 내음? 꼭 그런 것 같지도 않다고 한다. 그래서 내가 말했다. 독도 냄새야!▲잡지 <순국>, 1990년 3,4월호에 실린 독도 관련 화보. 위 왼쪽에 북채를 잡고 있는 이는 최종덕 님의 사위인 고 조준기 님이다. ⓒ심규호▲독도 조준기 님 댁 앞에서 찍은 사진. 아래는 유일한 식수원인 서도의 물골이다. ⓒ심규호 심규호 : 한국외국어대학교 중국어과 졸업(78학번), 동대학원 문학박사, 외대 가면극연구회 회원. 제주산업정보대학 총장, 제주국제대학교 교수 역임, (사)제주문화포럼 이사장, (사) 제주 한문화 네트워크 이사장, 탈패 제주두루나눔 고문. (사)지구마을 평화학교 이사장 [탈춤과 나] 원고 청탁서 새로운 언론문화를 주도해가는 인터넷 신문 <프레시안>(http://pressian.com)이 <사)민족미학연구소>와 <창작탈춤패 지기금지>와 함께 탈춤에 관한 “이야기마당”(칼럼 연재)을 기획하고 있습니다. 젊은 시절 탈춤이 좋아서, 쏟은 열정이 오롯이 담긴 회고담이거나 증언, 활동일지여도 좋고 아니면 현금 문화현상에 대한 어기찬 비판과 제언 형식의 글이어도 좋습니다. 과거 탈춤반 출신의 세대에게는 아련한 추억을, 신세대들에게는 다소 생소한 전통문화에 대한 새로운 관심을 불러일으키는 글 내용이면 충분할 것입니다. 한 때나마 문화패로서 탈꾼으로서 개성넘치는 숨결을 담아내면 참 좋겠지요. 글 말미에는 대학탈춤패 출신임을 밝혀주십시오(대학, 학번, 탈춤반 이름 및 현직) 그리고 이와 관련하여 사진(1-5매)이나 시청각 자료도 곁들여 캡션을 달아 보내주시면, 지난 기억이 되살아나 더욱 생생한 느낌을 전달해줄 것입니다. 알뜰살뜰한 글과 사진제공에 대한 원고사례비는 제공되지 않고, 다만 원고가 묶여져 책으로 발간될 때 책 두 권 발송으로 사례를 대신합니다. 제 목 : [탈춤과 나] (부제로 각자 글 나름의 자의적인 제목을 달아도 좋음) 원고 매수 : 200자 원고지 15-30매(A4 3-5장) (사진 등 시청각 관련 자료 캡션 달아 첨부하면 더욱 좋음) 보낼 곳 : (사) 민족미학연구소 (namihak@hanmail.net) 채 희 완 (bullim2040@hanmail.net) |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=002&aid=0002234662"}