{"it": " 슈베르트로 돌아온 임동혁… 30대후반 되니 더 와닿네요  | ■데뷔 20주년 앨범 발매후기 피아노 소나타 2곡 담겨18일부터 전국 리사이틀 투어피아니스트 임동혁이 15일 서울 서초구 코스모스아트홀에서 열린 데뷔 20주년 앨범 발매 및 리사이틀 투어 기념 기자간담회에서 슈베르트 피아노 소나타 21번을 연주하고 있다. 사진 제공=크레디아[서울경제] “10대, 20대에 슈베르트의 작품이 제 마음에 크게 와 닿지 못했던 것 같기도 해요. 그러다 결국 30대에 슈베르트가 마음에 찾아와서 이 곡을 연주하게 된 것 같아요. 20대와 지금의 저는 차이가 분명히 있으니, 지금쯤 음반으로 연주를 남기면 부끄럽지 않겠다는 생각이었어요. 30대 후반 임동혁의 슈베르트는 들을 가치가 있을 거라 생각합니다.”피아니스트 임동혁은 30대 후반의 젊은 연주자지만 2002년 국내 무대에 데뷔하고 앨범을 낸 이래 올해로 20년째를 맞은 베테랑이기도 하다. 그런 그가 데뷔 20주년 기념 앨범인 6집으로 들고 나온 건 슈베르트의 ‘음악적 유언’이라 불리는 후기 피아나 소나타 작품 3곡 중 20번과 21번이었다. 그는 과거 인터뷰에서 슈베르트의 음악 속에 세상만사가 다 담겨 있다고 말할 정도로 애정을 보여 왔다. 데뷔 앨범과 국내 첫 리사이틀을 비롯해 여러 무대에서 슈베르트를 연주하기도 했다. 이번에도 6집에서 선보인 슈베르트 피아노 소나타로 리사이틀을 구성해 오는 18일부터 6월까지 서울을 비롯해 안산, 성남, 울산, 인천 등지에서 투어를 연다.임동혁은 데뷔 20주년 앨범 발매 및 리사이틀 투어를 맞아 15일 서울 서초구 코스모스아트홀에서 열린 기자간담회에서 “이번 앨범을 녹음하면서 의식적으로 어떤 해석을 담아보려고 하는 건 없었다”며 “그저 지금 이 시기, 30대 후반의 제 모습이 담겨있다”고 말했다. 그러면서 “슈베르트는 애정보다는 애증인 것 같다”고 얘기하기도 했다. 슈베르트의 음악은 낭만주의와 고전주의의 딱 중간에 있기 때문에 어떻게 연주한다 해도 어려움을 겪지는 않지만, 전문적 피아니스트가 아니었다보니 연주자를 고려해서 쓰여지지 않은 곡들이 많아 어려움을 겪었다는 것.피아니스트 임동혁이 15일 서울 서초구 코스모스아트홀에서 열린 데뷔 20주년 앨범 발매 및 리사이틀 투어 기념 기자간담회에서 기자들의 질의에 답변하고 있다. 사진 제공=크레디아그는 이 자리에서 데뷔 20년을 맞는 소회를 털어놓기도 했다. 그를 얘기할 때 빼놓을 수 없는 2003년 퀸 엘리자베스 콩쿠르 수상 거부에 대해선 “저만 생각한다면 한 가지의 꼬리표를 달게 됐고 커리어에도 도움은 되지 않았다”며 “당시로 돌아간다면 (수상 거부를) 안 하는 게 맞다고 본다”고 말했다. 그는 세계 3대 콩쿠르 중 하나인 벨기에의 퀸 엘리자베스 콩쿠르에서 2003년 3위에 입상하고도 심사 결과에 문제를 제기하며 수상을 거부했다. 그 결과 2018년 벨기에에서 열린 ASEM회의 만찬장에서 연주할 때도 반대의견이 적잖았다고 임동혁은 돌아봤다.임동혁은 “지금 제 꿈은 더 나은 음악인이 되는 것”이라며 “이를 위해 기억력과 신체능력 등이 녹슬지 않도록 예전과 다른 각별한 노력이 필요한 것 같다”고 말했다. 30대 후반이면 갑자기 테크닉이 늘어날 나이는 아니기 때문에 이를 상쇄할 수 있는 음악적 스펙트럼을 확장해야 한다는 생각도 점점 강해진다고도 전했다. 그는 “의식적으로 새로운 것에 눈을 돌리게 된다. ‘가만히 있으면 녹슬지’ 하는 생각에 새로운 걸 배우고 싶어지고, 악보도 새로운 것을 보려 한다”며 이같이 전했다.20년을 무대에 올랐지만, 그를 따라다니는 것 중 하나는 무대 공포증이다. 두려움 때문에 “그렇게 힘들어하면서도 계속 이 일을 하고 있는 게 놀라울 따름”이라고 말할 정도다. 이를 극복하기 위한 노력으로 그는 ‘꾸역꾸역’이라는 단어를 꺼냈다. 그저 실패할 확률을 최대한 줄이려고 계속해서 연습하는 것. 그는 “한 번 연주할 때마다 수명이 50일은 줄어드는 것 같다”면서도 “힘든 직업이지만 좋아하기 때문에 계속 한다. 오랫동안 할 수 있도록 노력할 뿐”이라고 웃으며 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=011&aid=0004029971"}