{"it": " 아날로그 감성에 푹 빠졌다…대중문화계는 지금 ‘뉴트로’ 열풍 | tvN ‘스물다섯 스물하나’ 한 장면. 방송화면 캡처대중문화계가 ‘뉴트로’에 푹 빠졌다. ‘새로운(NEW) 복고(RETRO)’를 뜻하는 이 현상은 방송과 가요 전반을 휩쓸며 다시 한번 유행의 중심에서 대중문화를 이끌고 있다. 레트로 감성을 새롭게 입힌 드라마와 예능 프로그램, 가수들의 신곡이 잇따라 나오면서 남녀노소 폭넓은 연령대의 대중에게 인기를 끌고 있다.■복고 소품 드라마·예능 인기tvN ‘스물다섯 스물하나’ 한 장면. 방송화면 캡처tvN ‘스물다섯 스물하나’ 한 장면. 방송화면 캡처tvN ‘스물다섯 스물하나’ 한 장면. 방송화면 캡처인기 드라마 tvN ‘스물다섯 스물하나’의 배경은 외환위기가 덮친 1990년대 후반이다. 지난달 시청률 6.4%로 시작한 이 드라마는 가장 최근 회차인 10회에서 10.9%로 껑충 뛰었을 만큼 인기가 좋다.인기의 중심에는 ‘복고 감성’이 있다. 펜싱 유망주인 고등학생 나희도는 카세트테이프에 녹음된 교내 방송을 듣고 워크맨과 CD플레이어로 음악 감상을 한다. 빵 스티커 ‘띠부띠부씰’을 모으는가 하면, 일명 ‘곱창 머리끈’으로 머리카락을 질끈 올려 묶는다. PC통신 채팅과 삐삐, 벽돌 휴대폰, 초록색 공중전화, 풀하우스 만화책 등 그때 그 시절의 다양한 소품을 구경하는 재미가 있다.오는 31일 첫 방송하는 tvN 스토리 ‘차트 시스터즈’는 복고를 주 콘셉트로 한 음악 예능 프로그램이다. 방송인 송은이와 신봉선, 김신영, 안영미가 복고풍 패션을 입고 레트로 명곡과 최신 가요를 새롭게 조명할 예정이다.tvN 스토리 ‘차트 시스터즈’ 스틸 컷. CJ ENM 제공올 초에는 MBC 인기 예능 프로그램 ‘놀면 뭐하니?’가 복고 음악 특집을 꾸며 인기를 끌었다. MC 유재석은 당시 유행한 빵모자와 넓은 깃의 셔츠를 입고 가수 아이비, 성시경, KCM, 양정승 등과 함께 음악 시간여행을 떠나 주목받았다.■뉴트로 색깔 입힌 신곡 가득디스코 펑크 리듬이 돋보이는 음악으로 돌아온 브레이브 걸스. 브레이브 엔터테인먼트걸그룹 체리블렛. FNC엔터테인먼트가요계도 뉴트로 감성으로 물들어 있다. 복고풍의 신곡과 이를 콘셉트로 잡은 가수들이 무대를 화려하게 꾸미고 있어서다. 걸그룹 브레이브 걸스가 14일 발매한 신곡 ‘땡큐’는 디스코 펑크 리듬이 돋보이는 레트로 팝 장르 곡이다.걸그룹 로켓펀치와 체리블렛도 최근 복고 감성을 담은 신곡을 발표하고 활동하고 있다. 로켓펀치는 80년대 디스코와 유로댄스를 혼합한 신곡 ‘치키타’와 80년대 레트로 사운드 중심의 ‘주인공’ 등을 공개했다. 체리블렛은 레트로 사운드 기반의 ‘러브 인 스페이스’를 발표했다.체리블렛은 레트로 사운드 기반의 ‘러브 인 스페이스’를 발표했다. FNC엔터테인먼트가수 우재가 이달 발표한 ‘마음은 마음대로’ 역시 80년대 스타일의 드럼 소리와 아날로그 신디사이저 소리가 두드러지는 복고풍의 곡이다.숨은 명곡을 새롭게 ‘리메이크’하는 움직임도 활발하다. 15일 기준 국내 음원사이트 사용량을 집계하는 가온차트의 최신 주간차트 ‘톱10’을 보면 멜로망스 김민석의 ‘취중고백’, 임영웅의 ‘사랑은 늘 도망가’, 케이시의 ‘언제나 사랑해’ 등이 올라 있다. 이들 곡 모두 과거 인기가 있었던 노래를 재해석한 노래다. ‘취중고백’은 가수 필이 2005년 발표한 곡을, ‘사랑은 늘 도망가’는 이문세가 2010년 선보인 곡이다. ‘언제나 사랑해’는 제이세라가 2011년 발표한 노래를 원곡으로 한다.■아날로그 LP 음악 열풍가수 스텔라장이 지난달 공개한 정규 1집 LP는 발매와 동시에 품절됐다. GLC 제공tvN 인기 드라마 ‘슬기로운 의사생활’ 시즌2의 OST는 오는 8월 LP로도 발매된다. CJ ENM 제공뉴트로 열풍에 아날로그 감성을 느낄 수 있는 LP(Long-playing record)도 새롭게 주목받고 있다. 국내 최대 LP 제작 회사인 마장뮤직앤픽처스에 따르면 올해 LP 주문·제작 문의는 지난해 대비 2배 이상 증가했다. 회사 관계자는 “오래된 음반뿐 아니라 2030이 선호하는 가수의 새 음반 LP 주문 문의도 많이 들어온다”고 했다.가수 스텔라장이 지난달 공개한 정규 1집 LP는 발매와 동시에 품절됐다. tvN 인기 드라마 ‘슬기로운 의사생활’ 시즌2의 OST는 오는 8월 LP로도 발매된다. 가수 엄정화도 히트곡인 ‘초대’ ‘페스티벌’ 등을 담은 앨범을 이달 30일 LP로 낸다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=082&aid=0001145961"}