{"it": " 애증을 오가는  치매 엄마와 딸 이야기 가 건네는 위로[플랫] | [경향신문] 엄마와 딸이 있다. 사이가 괜찮은 것 같다가도 금세 안 괜찮아진다. 불시에 찾아온 ‘알츠하이머(치매)’라는 단어는 상황을 더욱 불안정하게 한다. 웹툰 <괜찮다, 안 괜찮다>는 그런 모녀의 이야기를 그린다. 2018년 4월부터 2020년 8월까지 온라인 웹툰 사이트 ‘투믹스’에서 연재되며, 소소한 인기를 끌었다. 지난달 사계절 출판사에서 두 권짜리 단행본으로 출간됐다. 작가는 절망적인 상황에서도 삶을 이겨내는 여성의 이야기를 그려온 ‘휘이’다. 그를 대중에 알린 전작 <숨비소리>에서는 평생 가정폭력에 시달리다 우울증을 앓는 어머니와 딸의 이야기를 그렸다. 당시 작품의 98%가 자신의 자전적 이야기라고 밝혔다. 이번 작품도 작가의 개인적 이야기가 어느 정도 녹아있다는 점에서 비슷하다. 다만, <숨비소리>보다 조금 더 희망적이다.웹툰 <괜찮다, 안 괜찮다>는  29세 지호와 그녀와 함께 사는 어머니 58세 숙희의 이야기를 그린다.  남자친구와 7년 넘게 연애한 지호는 청혼을 받고 승낙하고 싶지만, 마음이 무겁다. 얼마 전부터 엄마가 이상해졌기 때문이다.웹툰은 29세 지호와 그녀와 함께 사는 어머니 58세 숙희가 주인공이다. 남자친구와 7년 넘게 연애한 지호는 청혼을 받고 승낙하고 싶지만, 마음이 무겁다. 얼마 전부터 엄마가 이상해졌기 때문이다. 늘 다니던 길을 잃고 가스불을 켜둔 채 외출한다. 숙희 입장에서도 당황스럽다. 아픈 시어머니를 수발하고, 폭력을 일삼는 남편에게 시달리다 이혼하고 이제야 제 인생을 살아볼까 싶었기 때문이다. 사랑하는 남자와 자신의 행복을 찾고 싶지만 엄마가 걱정인 딸과, 그런 딸에게 짐이 되고 싶지 않지만 방법을 찾기 어려운 엄마의 이야기인 것이다.휘이 작가는 기자와의 전화 인터뷰에서 “‘숨비소리’가 나를 주인공으로 해 내 시점으로 풀어낸 만화라면, 이번 작품은 모녀의 각자 입장을 많이 보여주려고 했던 작품”이라며 “전작처럼 거의 모두가 자전적 얘기는 아니지만, 당시 결혼할 남자친구가 있었고, 그런 상황에서 어머니가 치매 진단을 받았던 것은 사실이다. 치매에 대해 공부를 많이 했고 그 상황을 만화에 담았다”고 말했다.엄마를 모델로 했지만, 숙희의 마음을 다루는 것은 어려웠다. 가까운 모녀 관계라도 딸이 엄마의 마음을 모두 이해할 수는 없다. 작품에서는 ‘왜 제대로 말하지 않냐’는 딸의 핀잔을 듣던 숙희가 병원의 의사에게는 ‘아주 말을 잘 한다’는 얘기를 듣는 장면이 나오기도 한다. 작가는 “엄마와는 애증 같은 게 있었다. 엄마가 본인 언니를 만나거나 의사를 볼 때면 나한테 하지 못하는 얘기들도 하시는 걸 보고 참고했다. 엄마의 마음을 추정해서 그린 것도 있다”고 말했다.웹툰의 그림체는 간결하고 따뜻하다. 전작 <숨비소리>부터 어쩔 수 없이 불행한 상황에 처한 인물의 이야기가 많았지만, 캐릭터는 그림만 보면 귀여운 편에 속한다. 지독한 어려움 속에서 피어나는 블랙 유머도 매력이다. 그럼에도 작가의 표현으로 하면, 주인공들은 대개 “비호감”이다. 작품에서 지호는 책방에서 일하며 웹툰 작가를 꿈꾸는데, 도와주겠다며 자신의 이야기를 해보라는 이에게 이렇게 말한다. ‘제가 그리는 만화에 제 캐릭터가 들어가야 될까요? 주인공인데 비호감이면 좀….’작가 스스로 하는 말 같기도 하다. 작가는 “웹툰을 시작할 때 겁이 났다. 사람들은 캔디처럼 어려운 환경에서도 밝은 캐릭터를 좋아할 텐데, 내가 그리는 것은 그런 이야기는 아니었다. ‘숨비소리’도 연재하면서 ‘너무 부정적이다’거나 ‘이런 만화를 왜 그리냐’는 댓글 피드백을 받기도 했다”고 말했다.그럼에도 조금은 불행한, 자신에게서 비롯된 이야기를 써 내려가는 이유는 무엇일까. 그는 “그때그때, 나를 가득 채우고 있는 생각들이 있다. 이걸 떨쳐낼 수 없는데 다른 이야기를 할 수는 없었다. 그런 이야기를 만화로 그리면서 마음의 해소가 되는 면도 있다”며 “만화를 보고 독자들이 공감해주고, 또 상황에 대한 풀이도 해주고 이런 걸 보면서 내가 생각하지 못한 부분을 발견하기도 했다. 그 과정이 일종의 심리 상담 역할을 한 것도 같다”고 말했다.위로받는 것은 작가뿐만이 아니다. 독자 역시 솔직한 상황을 덤덤하게 그려내는 웹툰을 보며 공감한다. 온라인 서적 사이트에 올라온 <괜찮다 안 괜찮다> 독자 서평을 보면, 비록 지호와 같은 상황은 아니어도 ‘부모와 자식 간의 관계를 다시 생각해 보게 되었다’거나, ‘시련 속에서도 덤덤하게 삶을 살아가는 주인공들에게 위로받았다’는 내용이 많다.이번 작품은 전작들보다 희망적인 결말이 눈에 띈다. 지호와 숙희는 눈물 나고 가슴 아픈 상황 속에서도 최선의 행복을 찾아간다. 작가는 “‘숨비소리’를 그릴 때는 내 인생에 해피엔딩이 있을 거라 생각한 적이 없었다. 그걸 감추고 싶지도 않았고 감정대로 잘 표현하면, 독자가 거기에 공감해 주는 것만 바랐다. 그런데 지금은 결혼도 했고, 엄마의 치매도 치료와 상담 등으로 많이 좋아졌다. 내 안에 나도 행복할 수 있다는 미래가 그려졌던 게 이번 결말에 영향을 준 것 같다”고 말했다.자신이 변한 것처럼, 작가와 비슷한 상황 혹은 각자의 불행에 힘든 이들도 작품을 통해 위로받기 바란다고 했다. 휘이는 “웹툰을 그리고 좋은 사람을 만나면서 생각이 바뀐 부분이 있다. 내 작품을 보는 독자들도 나와 같은 희망을 가질 수 있다면 좋겠다”고 말했다. 후속작으로 월간 어린이 교양지 <고래가 그랬어>에 부모의 이혼으로 친척집에 맡겨진 아이와 유기견의 이야기를 연재 중이다.▼ 고희진 기자 gojin@khan.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=032&aid=0003134290"}