{"it": " 여수 진남관 해체 보수, 70개 기둥 세우기 한창 | 바깥기둥 40개 세우기 완료, 나머지 조립 작업도 속도         ▲ 진남관 해체보수 기둥세우기 작업 지난 10일 진남관 덧집 내부에서는 70개의 기둥 중 바깥기둥(외진주) 40개 세우는 작업을 마쳤다.            ⓒ 오병종  해체보수작업 중인 국보 제304호 전남 여수의 진남관은 지난 1월 초석공사를 완료하고, 2월부터 기둥 세우는 작업이 한창이다.지난 10일 진남관 덧집 내부에서는 70개의 기둥 중 바깥기둥(외진주) 40개 세우는 작업을 마친 상태였다.2013년 전면 해체 보수가 결정되고, 관련 절차와 설계 등을 거쳐 2018년 본격 해체작업을 거쳐 초석 설치를 완료한 후 현재 기둥을 세우고 조립하는 작업이 진행 중이다. 3월 10일 현재 여수시가 진행 중인  진남관 보수정비사업  전체 공정률은 69%.               ▲ 여수시 문화예술과장 김춘수 현장에서 ‘진남관 보수정비사업’ 추진 상황에 대해서 설명하고 있다.            ⓒ 오병종   여수시문화예술과 김춘수 과장은 지금까지  진남관 보수정비사업  추진 상황에 대해서 이렇게 전했다. 2014년 실시설계 완료 후 진남관 주변 발굴 조사 및 가설 덧집을 설치하는 데 3년 남짓 걸렸고, 본격적인 해체는 2018년 말에 마쳤다. 해체된 부재 및 초석의 재사용 여부를 판단하기 위한 정밀진단 용역을 거쳐 올해 1월에 초석공사를 마무리하고 3월 현재 기둥 세우는 작업이 한창 진행 중이다.  바깥기둥(외진주) 40개 세운 이후 3월 중에는 안쪽기둥(내진주) 30개를 세우는 작업을 한다. 기둥은 지금까지 68개라고 안내되었는데, 실제 안쪽으로 기둥 두 개가 마루 밑에 밑부분만 남아 있던 것을 원형대로 복원하기 때문에 이제 진남관 기둥은 70개다. (관련기사 :  2020.11.30. 여수 진남관 기둥,  68개 아닌 원래 70개였다  )진남관 기둥 70개는 용역과 기술지도단 회의를 거쳐서 보수 범위를 정했다. 12개는 완전 새 기둥으로 교체했고, 10개는 부분을 잘라내고 새 부재를 이었다. 나머지 48개는 기둥 원형을 그대로 사용했는데 벌어진 틈새를 보완하는 등의 보수를 거쳤다.               ▲  기둥세우기 과정            ⓒ 오병종                  ▲ 기둥 세우기 작업 과정 덧집 천정에 설치된 내부 크레인을 이용해 세우기와 눞이기를 반복하면서 기둥 세우기 작업을 진행한다            ⓒ 오병종   이렇게 준비를 마친 기둥은 2월 말부터 기둥 세우기 작업에 돌입했다. 먼저 기둥 하나씩을 덧집 천정에 설치된 내부 크레인을 이용해 세우게 되는데 한 번에 세우는 게 아니다. 기둥을 세웠다 눕히고, 측정하는 작업 등을 반복하며 초석과 기둥 밑부분 사이가 틈이 없이 안착되도록 해야 한다. 똑바로 안전하게 설 수 있도록 수평을 맞춰 구조적인 안정성을 기해야 한다. 진남관 보수공사 책임자인 천성열(보수기술자 제 396호) 진수종합건설 현장 소장 얘기다.              ▲  진남관 보수공사 책임자인 천성열(보수기술자 제 396호) 진수종합건설 현장 소장            ⓒ 오병종    초석은 자연석이어서 벽돌처럼 반듯하지가 않으니까 기둥과 닿는 초석의 면이 각각 다 다르다. 크레인으로 기둥을 세웠다 눕혔다 하면서 측정하고 틈새가 맞도록 깎아내는 작업을  그랭이 질(작업) 이라고 한다. 그랭이 작업을 마치고 정확히 기둥이 세워지도록 하는 작업이 기둥 세우기의 필수 과정이다.절반 이상 마쳤고 30개 나머지 기둥은 3월까지 세워지면 그 이후 기둥을 중심으로 다른 부재들과의 연결을 하면서 순서대로 건물 골격을 잡아나가고 계획된 전체 조립공정에 들어가게 된다.                ▲  현장에서 기둥과 기초석이 만나는 부분의 수평작업을 위해 목재 하단 그랭이 작업을 하고 있는 모습            ⓒ 오병종  외진주 세우는 마무리 공사를 하는 대목수 박윤생(진수종합건설)씨는 진남관 북쪽 바깥기둥 52번 초석에서 측정을 하고 있었다.              ▲ 대목수 박윤생씨  진남관 북쪽 바깥기둥 52번을 세우기 위해서 52번 기둥과 초석 사이 측정을 하고 있다            ⓒ 오병종   52번 기둥은 원형대로 사용했는데, 여기 52번 초석은 새로 교체한 것이어서 기둥 밑부분과 초석과 맞닿는 부분이 일치하지 않을 수 밖에 없다. 그 틈새를 없애고 수직 수평이 정확히 맞춰지도록 측정하는 작업이다. 한 번에 잘 맞으면 좋은데 그게 쉽지 않아서 크레인으로 다시 기둥을 눕히고 세우고 반복하면서 깎아내고 덧대어 틈새 없이 수평이 맞도록 똑바로 세우는 작업을 하는 과정이다. 그런가 하면 현재 기단 상면 잡석 다짐도 진행 중이다. 지속 작업으로는 창방, 포부재 등 목부재 보존처리 작업을 병행한다. 각 부재들의 조립 준비 과정은 계속 이어지고 있는 셈이다.               ▲  48개 기둥은 원형을 살려서 세웠다. 하지만 벌어진 부분은 나무나 나무 성분의 수지로 채워 보완했다.            ⓒ 오병종                 ▲ 부분 교체할 때 잘려진 기둥 밑부분 10개 기둥에 대해서는 부분 교체를 하고 잘려진 기둥 부재가 덧집 내부 작업장에 놓여 있다.            ⓒ 오병종  앞으로의 공사 예정에 대해서 여수시문화예술과 김춘수 과장은 완공 후 시민들의 진남관 관람은 2023년 말 혹은 2024년 초쯤으로 내다봤다. 처음 계획은 올 8월에 복원이 마무리된다고 했지만, 용역과 기술지도단의 자문으로 더 완벽성을 기하는 과정에서 추가 기간이 소요된 점이 있었다. 현재 공정으로는 내년 중반에 보수가 완료되면 덧집 해체와 주변 정비가 남게 되는데, 빠르면 2023년 말, 혹 2024년 초에 시민들께서 진남관 관람이 가능할 것으로 예상된다. 보수작업에 박차를 가해서 안전한 복원과 조기 관람이 가능하도록 최선을 다할 생각이다.                ▲ 밑부분만 부분 교체한 33번 기둥 모습.  70개 기둥 중 10개 기둥은 이렇게 부분을 잘라내고 새 부재를 이었다.            ⓒ 오병종   국보 제304호인 진남관은 건물 뒤틀림과 지반하부 침식 등 구조적인 불안정으로 문화재 훼손이 우려됨에 따라 2013년 문화재청의 해체보수 결정이 났다. 이번 사업은 시비 37억 8000만 원 등 국, 도비 포함 총사업비 180억 원이 소요되는 대규모 공사다.  덧붙이는 글 | 이 기사는 전남복지뉴스에도 실립니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=047&aid=0002345914"}