{"it": " 재건축이 허문 천국, 길고양이 250마리 이주작전  아파트, 돈 아닌 생태계라면  | 17일 개봉 다큐  고양이들의 아파트 제건축 아파트 길고양이 이주 담아 80년 설립 둔촌주공 고양이 250마리입양·이사·회기·죽음…엇갈린 운명정재은 감독  욕망 결정체 아파트,고양이와 만난 도시 생태 그렸죠    17일 개봉하는 다큐멘터리  고양이들의 아파트 는 2020년 철거가 마무리된 서울 강동구 둔촌주공아파트의 재건축이 결정된 뒤 아파트 단지 내에 살던 길고양이들의 이주 프로젝트를 담은 작품이다. [사진 엣나인필름, 메타플레이]           “뚱아~” “까미야!” 밥때가 되면 다정하게 부르는 소리가 들려왔다. ‘캣맘’들이 챙긴 사료와 간식을 배불리 먹고 나면 잠이 쏟아졌다. 놀이터에서 아이들과 뛰놀다 다치면 상가 약사 할아버지가 치료를 도맡았다. 1980년 세워진 서울 강동구 둔촌주공아파트 고양이들의 이야기다. 한때 가구 수가 6000세대에 가깝던 대단지 아파트다. ‘고양이 천국’으로도 유명했다. 수백 마리 고양이가 온 아파트가 함께 키우는 반(半)집고양이처럼 살아서다.     봄이면 “언덕 양지바른 자리의 산수유 나무꽃에 노란빛이 물드는”(이인규 작가의 동네 기록 프로젝트 『안녕, 둔촌주공아파트』) 작은 숲을 품은 오래된 아파트는 사람에게도, 고양이에게도 아늑한 고향이 돼줬다. 최대 규모 재건축이 결정된 뒤 2020년 아파트 단지가 완전히 헐리면서 덩달아 철거돼버린 추억이다. 그 많던 고양이들은 어디로 갔을까.       ━   재건축에 헐린  고양이 천국  250마리 어떻게 됐나       17일 개봉하는 다큐멘터리 ‘고양이들의 아파트’는 바로 그 250여 마리 고양이들의 이주 프로젝트를 기록한 작품이다. 청춘영화 ‘고양이를 부탁해’(2001)로 데뷔해 도시 공간 다큐 3부작 ‘말하는 건축가’(2012) ‘말하는 건축 시티:홀’(2014) ‘아파트 생태계’(2017) 등을 만든 정재은(53) 감독이 메가폰을 잡았다. 주민들의 이사가 시작된 2017년 5월부터 아파트 부지가 모두 헐린 2019년 11월까지 2년 반 동안을 카메라에 담았다.     “둔촌주공 고양이들은 통통하고 윤이 나고 행복해 보였어요. 여느 길고양이처럼 사람을 무서워하지 않았죠.”     10일 서울 동작구 사당동 아트나인 영화관에서 만난 정 감독은 2019년 9월 둔촌주공아파트에 갔을 때 고양이들의 살가운 첫인사를 기억했다. 둔촌주공에서 나고 자란 주민 이인규 작가의 초대였다. “둔촌주공은 ‘고양이를 돌려줘’(2012)라는 단편을 지인의 집에서 찍으며 처음 가봤어요. 재건축이 결정되던 시점에 인규씨와 다시 돌아보며 사람과 친밀해진 이 고양이들은 아파트가 재건축되면 어떻게 될지 궁금해졌어요. 그 질문이 영화의 시작이었죠.”     ━   셔터 닫힌 약국 안 떠나는  공순이  사연은       공순이 (사진)는 아파트 상가 약국 앞을 지키던 터줏대감이다. 공자 같이 점잖다고 붙은 이름이다. [사진 엣나인필름, 메타플레이]           영화는 고양이들의 시점으로 출발한다. 바쁘게 오르내리는 이삿짐 도르래를 일제히 바라보는 눈빛이 놀란 듯하다. 까치를 쫓아 나무를 오르는 태평한 녀석도 있지만, 삼삼오오 모여 수군대는 듯한 고양이들도 보인다. 독립적이고 재빠른 고양이는 촬영하기 어렵기로 소문났다. 고양이 눈높이로 카메라를 들고 땅바닥을 기다시피 핸드헬드로 찍은 장면부터 드론 촬영, 무인 카메라 등을 총동원했다. 제목 그대로 아파트의 또 다른 주인으로 살아온 고양이들의 세계를 들춘 듯 세심한 편집, 신묘한 분위기의 음악이 한몫한다. 국악 매력을 전 세계에 알린 ‘범 내려온다’의 이날치밴드 베이시스트 장영규 음악감독(‘좋은 놈, 나쁜 놈, 이상한 놈’ ‘도둑들’ ‘곡성’)이 참여했다.       상가 앞 터줏대감 ‘공순이’는 약사 할아버지 이쁨을 한몸에 받으며 볕을 쬔다. 그러나 아파트가 비면서 약국은 영영 문을 닫는다. 공순이는 굳게 닫힌 셔터 앞을 떠나지 않는다. 고양이는 서식지를 거의 옮기지 않는 영역 동물이기 때문이다.       다큐  고양이들의 아파트 에서 까치를 쫓아 나무 꼭대기까지 올라간  노랭이 . [사진 엣나인필름, 메타플레이]           46만㎡ 면적의 둔촌주공아파트는 3면이 도로, 한 면이 습지로 둘러싸인 거대한 섬과 같은 대단지. 8차선에 이르는 큰 도로를 건너려다 고양이들이 로드킬당할 위험성도 높았다. 아파트 주민과 동물보호운동가로 구성된 ‘둔촌냥이’ 모임이 주축이 돼 이주 프로젝트가 출발했다. 역대 재건축 지역에서 이런 규모의 이주 작전은 처음이다 보니 전문가‧관계자가 머리를 맞대며 의견충돌을 조율해나갔다. 2018년 1월 국회 사무처에서 ‘둔촌 주공아파트 길고양이 이주 대책 세미나’가 열렸고 강동구청도 물심양면 지원에 나섰다. 마지막 공사 직전까지 다큐 촬영팀 등이 아파트 안에 머물 수 있었던 배경이다.       ━    이렇게 죽어야 될 애들은 아닌 것 같아서…        “사람은 여기가 무너지고 없어지는 걸 아는데 고양이들은 모르니까” “이렇게 죽어야 될 애들은 아닌 것 같아서….” 다큐에 출연한 이들의 말이다. 고양이의 성향에 따라 다른 작전을 폈다. 구분하기 힘든 고양이들을 자꾸 촬영하고 그림으로 그려 구획 별로 지도를 그렸다. 사람을 경계하지 않는 붙임성 좋은 아이들은 해코지당할 위험이 커 입양을 추진했다. 대부분은 중성화 수술 후 인근 동네로 이동시켜나갔다. 고양이에겐 “여기 계속 살고 싶냐”고 물어볼 수도, 약속을 할 수도 없다. 더 안전한 지역에 더 맛있는 간식을 놓고 유도하려 애썼다. 프로젝트를 도우며 다큐에도 출연한 전진경 동물권 행동 카라 대표는 “자꾸 좋은 정보를 주면서 이사해야 한다고 알려줘야 했다”고 돌이켰다.       주민들이 나가고 유령도시처럼 비어가는 둔촌주공 아파트 단지엔 고양이들만이 남게 된다. [사진 엣나인필름, 메타플레이]           문제는 철거로 열악해진 아파트 단지를 떠나지 않거나, 자꾸만 돌아오는 고양이가 있다는 것. 다큐엔 의문사한 고양이 사체를 구청 청소과에서 쓰레기봉투에 담아 싣고 가는 장면도 담긴다. 고양이마다 운명이 어찌 될지 몰라 “닥치는 대로 찍어두다 보니” 총 85회차 촬영한 분량이 350여 시간에 달했다. 9시간짜리 최초 편집본을 지금의 상영시간 88분으로 압축해냈다.       ━   욕망의 결정체 아파트와 고양이 만난 도시생태기록      다큐멘터리  고양이들의 아파트  촬영 도중 쉬고 있는 정재은 감독에게 둔촌주공 아파트의 고양이가 다가와 친밀감을 표하고 있다. [사진 엣나인필름, 메타플레이]           “사람마다 집에 갖는 애착이나 떠날 때 심정이 다르잖아요….” 정 감독은 “나이가 많거나 다른 세계에 도전하기 싫어서 이동하지 않으려는 고양이들 마음도 마찬가지”라 했다. “집이란 단지 살고 있는 내부만이 아니라 동네 전체와의 관계잖아요. 지내던 잠자리, 친구, 사람, 그 모든 기억의 합이죠.”       스스로 “동물활동가는 아니”라는 정 감독은 “고양이를 무조건적인 약자, 연민으로만 바라보면 답이 없다고 생각한다. 도시 길고양이는 자기 삶의 주체고 나름대로 환경을 개척해나간다”고 했다. 그러면서도 “고양이가 사람 근처에도 오지 않던 옛날과 달리 사람과 친밀해지면서 학대 문제도 많아졌다”면서 사람이 개입한 부분에 대한 책임도 강조했다. 사람과 공존해온 ‘이웃’으로서의 길고양이와 아파트라는 터전에 대한 “시선의 이동이 필요하다”고 그는 말했다.     “아파트가 한국사회 모든 모순과 욕망과 애증, 돈의 결정체잖아요. 그런 아파트를 향한 욕망 안에서 ‘고양이들의 아파트’라는 우화적 접근이 사람들한테 다가갈 수 있을까, 하는 생각도 듭니다. 그럼에도 동물권에 대한 인식의 성장과 재개발을 통한 불로소득의 욕망이 묘하게 만난 이 이야기가 ‘아파트’라는 도시 생태계에 중요하다고 생각했어요. 아파트와 재건축을 이렇게 볼 수도 있다고 다큐를 통해 제안해보고 싶었죠.”     철거가 진행 중인 둔촌주공 아파트를 드론으로 촬영했다. 다큐  고양이들의 아파트 에는 완전히 허물어 검은 폐허로 남은 아파트 단지의 모습도 나온다. [사진 엣나인필름, 메타플레이]    |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=025&aid=0003180318"}