{"it": " 진주시 간섭없는 전폭 협력 덕분에… 한국 채색화의 흐름 전 | 기사내용 요약미술전문가 실행위원회에 전권 위임...국내 채색화 한자리국립진주박물관·진주시립이성자미술관, 22일 개막[서울=뉴시스]박생광, 무녀 1984 종이에 채색 136x136cm 삼성문화재단 리움 소장[서울=뉴시스] 박현주 미술전문 기자 = 전시의 독립성과 전문성, 자율성이 보장되면 어떤 일이 벌어질까? 이번 전시의 경우 진주시가 실행위원회에 전시 기획을 완전히 일임 함으로써 지역 미술 행사의 좋은 사례를 남겼다는 점이 큰 수확이라 할 것이다. 국립진주박물관·진주시립이성자미술관이 22일 개막하는  한국 채색화의 흐름 전은 진주시와 전시추진위원회의 전폭적인 지지와 협력으로 가능한 전시라는 평이다.미술전문가(이원복, 최열, 윤철규, 정준모, 조은정, 김진령, 박성식, 구대회, 김우연, 허금숙 등)들로 구성된 실행위원회는  전시 주제와 작품 및 작가 선정에 주최측인 전권을 위임해서 가능한 전시였다 고 밝혔다. 대개 지역의 미술 전시의 경우 지역 작가 안배 등 많은 지역사회의 요구로 인해 전시 기획을 하는 전문가 그룹과 충돌이 있던 이전과는 다른 현상이다. 덕분에 한국의 채색화 중요 작품들이 한자리에 모였다. 국립중앙박물관, 국립민속박물관, 국립현대미술관, 경기도박물관, 삼성문화재단 리움미술관, 국립대구박물관, 서울대학교미술관, 금성문화재단, 가나문화재단, OCI미술관, 이영미술관, 밀양시립박물관, 남원향토박물관, 황창배미술공간 등이 작품을 내줬다.[서울=뉴시스]김홍도 신선도2-6 조선 비단에 채색 131.5x57.6cm 국립중앙박물관 한국 채색화의 흐름, 참(晉) 빛과 참(眞) 색이 흐르는 고을(州) 전시는 한국 채색화의 흐름을 한 자리에서 만나볼 수 있다. 고구려 고분벽화를 시작으로 한국의 화려하고 장엄한 채색화의 원류를 살펴볼 수 있는 기회다. 고려시대 (전)공민왕의 천산대렵도를 비롯해서 김홍도 신윤복의 채색화와 수갑계첩, 호혼례도, 리움소장의 경기감영도, 십장생도, 이형록의 책가문방도, 일월오봉도와 민간에서 민화로 일월오봉을 그려 사용했던 일월부상도 그리고 (전) 채용신의 팔도미인도와 이당 김은호가 그린 조선시대를 대표하는 춘향과 논개 그리고 아랑이 초상화로 한곳에서 만난다. 이밖에도 조석진, 안중식을 매개로 이유태, 장우성, 김기창, 성재휴, 박생광, 천경자, 장운상, 박노수, 박래현, 오태학, 이숙자, 오낭자, 이화자, 원문자, 황창배 등 근현대를 망라하는 채색 화가들의 작품이 출품되어 한국채색화의 맥락을 살펴보고 정리하는 전시로 손색없다.[서울=뉴시스]김은호 아랑상 1965 채색화로 본 한국의 여성 이번 전시에는 특히 많은 여성들이 그림의 주인공으로 등장하는 작품들이 중심을 이룬다. 사실 한국의 채색화는 고구려 벽화와 고려의 불화, 조선시대의 궁중화와 초상화 그리고 장식화를 통해 발전했다.특히 여성들의 초상화도 남아 전하는 것은 적지만 문헌상으로는 고려시대에도 여성의 초상화가 적잖이 그려진 것으로 알려져 있다. 고구려 고분벽화에서도 여성들의 모습은 많아 발견된다. 고려 불화의 관음은 때로는 남성처럼 그려지지만 때로는 여성의 모습으로 그려지기도 한다. 국립고궁박물관 소장  공민왕 영정 은 공민왕 부부의 초상으로 노국대장공주의 초상이 당시 여성의 모습을 추측할 수 있게 해준다. 또한 사후에 초상화로 그려진 경우도 많았던 것으로 알려져 있다.고려 시대의 초상화로는 고려 말의 재상 조반(1341~1401)의 부부 초상화가 전해온다. 이 초상은 조선 초기의 원본을 후기에 옮겨 그린 작품이다. 또 박연 부부의 초상화도 고려 말 조선 초에 그려진 작품이다.조선 시대에도 유교 문화의 남성 중심의 사회라는 한계에도 불구하고 여성들이 남성에게 일방적으로 지배되는 삶을 살지는 않았던 것으로 추측된다. 조선왕조실록등의 문헌에 남아 있는 기록을 보면 조선 시대에도 왕과 왕후의 초상을 함께 그려 봉안하였음을 확인할 수 있다. 하지만 숙종 대 이후로 왕후의 초상에 관한 기록은 사라진다. 대신 귀족이나 고위관료의 부부 초상이 남아 전해 내려온다, 특히 조선 전기에도 미인도가 제작한 기록과 함께 되었던 강희안이 여인도(麗人圖)를 그렸다는 기록이나 성종이 관료들에게 하사한 세화 또한 중녀를 그린 채화도였다.[서울=뉴시스]김은호 의기 논개상 1955 151×78.5㎝ 비단에 채색 국립진주박물관[서울=뉴시스]박노수 여인 1972 종이에 채색 166.8x77.8cm 개인소장이번 전시에서는 조선시대를 풍미한 논개와 춘향, 아랑의 초상을 통해 소위 남성위주의 유교적 가부장제시대를 살아낸 여성들의 삶을 반추해 볼수 있다.오늘날의 페미니즘과는 다르지만 여성으로서 스스로의 삶과 기개를 가지고 세상과 맞닥뜨렸던 그들의 삶과 정신을 통해 오늘날 우리 사회에서의 여성, 성 소수자, 장애인, 이주노동자 등의 삶을 되돌아 보는 한편 우리시대의 페미니즘이란 어떤 것이며 어떠해야 하는가를 생각해 보는 기회가 될 것이다. 이후 1950년대 60년대의 장우성이나 박노수, 장운상, 천경자를 거치면서 한국의 여성들은 여성이 아닌 한 인간으로서 화면에 분명하게 자리한다. 그리고 이숙자 등을 거치면서 당당하게 우리 앞에 자신을 드러낸다. 향후 한국의 여성들의 초상화를 통해 한국 여성의 삶을 돌아보는 전시로 이어질 것을 예고한다. 이원복 전 국립중앙박물관 학예연구실장은  우리 민족의 색채미감은 중국이나 일본과 같은 한자문화권의 오방색(五方色)이나 의궤도를 통해서 색상의 기준을 찾을 수 있다 며  우리나라의 채색은 화려보다는 화사하고, 소박하나 누추하지 아니하여 ‘해맑고 밝음’으로 대변되는 민족미감이 드러난다 며 한국 채색화의 배경을 설명했다. 전시는 6월19일까지.[서울=뉴시스]천경자 굴비를든 노인 연대미상 종이에 채색 150x120 금성출판문화재단소장[서울=뉴시스]이숙자 군우-얼룩소 3,4 2016 순지6배접지 암채 227.3x363.6cm 작가소장 [서울=뉴시스]황창배 무제-상여 1997 순지에 혼합재료 260x544cm 유족소장[서울=뉴시스]원문자 무제 1972 한지에 채색 165X120cm 작가소장|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=103&sid2=245&oid=003&aid=0011062983"}