{"it": "  尹 돈풀기 공약 과감히 구조조정해야 …전문가들 조언 | 전문가들, 재정건전성 우려윤석열 당선인  1호 공약  50조 소상공인 지원 속도 1년 국방예산 맞먹는 규모병사월급 200만원으로 인상기초연금 40만원에 年 13조대규모 적자국채 발행 불가피< 산불 피해 현장 찾은 尹 > 윤석열 대통령 당선인이 15일 경북 울진 산불 피해 현장을 방문해 주민의 손을 잡으며 위로하고 있다. 울진 방문은 대선 후보 시절인 지난 4일 이후 11일 만이다. 윤 당선인은 피해 주민 간담회에서 “새 정부가 출범하면 세밀하게 더 잘 챙기겠다”며 “(지원금) 규모를 조금 올려서 주택을 복구하는 데 지장이 없도록 최선을 다하겠다”고 말했다.    울진=김범준  기자윤석열 대통령 당선인의 1호 공약인 50조원 규모의 소상공인 지원이 구체화하고 있다. 윤 당선인은 이를 다룰 코로나비상대응특별위원회를 대통령직인수위원회에 꾸리기로 하고 안철수 위원장에게 특위 위원장을 겸임하도록 했다. 국민의힘도 윤석열 정부 출범 전에 2차 추가경정예산 편성을 위해 정부 및 더불어민주당과 협의에 나서기로 했다. 윤 당선인은 16일 문재인 대통령과 만나 이 문제를 논의할 것으로 알려졌다.전문가들은 규모가 너무 크고 국가 재정 건전성을 훼손할 가능성이 높다고 우려하고 있다. 50조원은 올해 국방 예산(54조6000억원)에 버금가는 규모다. 미래 투자를 위해 사용하는 연구개발(R&D) 예산(29조8000억원)보다 훨씬 많다. 1차 추경 17조원을 제외한다고 하더라도 33조원을 더 투입해야 하며, 상당수는 적자 국채로 조달할 수밖에 없다.윤 당선인이 후보 시절인 지난 1월 24일 한국경제신문과의 인터뷰에서 “국가 부채가 한계에 다다랐다”고 강조한 대목과도 배치된다.코로나19 방역 지침을 계속 완화해 가는 시점에 일회성 지원이 효과를 낼지도 의문이다. 이정희 중앙대 경제학부 교수는 “정말 어려운 소상공인에게 제대로 된 보상이 필요하다”며 “50조원을 한꺼번에 풀기보다 어떻게 하면 효과적인 집행이 될지 좀 더 논의가 필요하다”고 말했다.전문가들은 윤 당선인이 각종 공약을 내세워 당선됐지만 구체화하는 과정에서는 국가 재정 현황과 효과성 등을 면밀히 파악해 불요불급한 정책은 과감히 구조조정해야 한다고 지적하고 있다.병사 월급을 200만원까지 높이겠다는 공약이 대표적이다. 병사 처우 개선은 필요하지만 200만원이라는 금액의 기준이 명확하지 않다는 지적이다. 국가가 제공하는 숙식비 등을 고려하지 않은 것이란 분석도 나온다. 기초연금을 40만원으로 올리겠다는 공약도 재정 추계가 우선돼야 한다고 의견이 많다.두 공약을 시행하는 데 매년 13조9000억원의 예산이 필요할 것으로 예상되지만 재원 마련 방안은 나오지 않고 있다.  청년 1억원 통장  공약에 정부예산 수십兆 들 수도청년이 10년간 1억원의 목돈을 모을 수 있도록 한 청년도약계좌도 재원 고민과 적정성 검토가 필요한 공약으로 지적되고 있다. 이는 윤석열 당선인이 청년 금융 공약으로 내세운 것으로, 소득이 있는 만 19~34세 청년이 매달 70만원 한도 내에서 저축하면 정부가 최대 40만원을 추가 적립해주는 방식으로 설계됐다. 10년간 저축하면 최대 1억원을 모을 수 있어 ‘1억원 청년 통장’ 등으로 불린다.만 20~34세 취업자가 지난해 7월 기준 630만 명에 이른다는 점을 고려하면 수십조원의 예산이 소요될 것으로 예상되고 있지만 이에 대한 구체적인 재원 마련 방안은 없다. 취업준비생 등 소득이 없는 상대적 약자는 제외된다는 점도 문제로 지적된다.주식 양도소득세를 없애고 가상자산에 대한 비과세 한도를 크게 높이는 정책은 ‘소득이 있는 곳에 세금이 있다’는 조세원리에 역행하는 정책이라는 비판을 받고 있다.정부는 개인 주식투자와 가상자산 수익에 대한 양도소득세를 내년부터 부과할 방침이었다. 종목당 10억원 이상 주식을 보유한 대주주만 대상으로 했던 주식 양도소득세는 금융투자소득세로 전환해 주식, 펀드 등 개인이 보유한 모든 금융상품에서 연 5000만원 이상의 수익을 낸 개인투자자에게 세금을 부과하고, 가상자산 투자 수익은 양도소득세상 ‘기타수익’으로 분류해 250만원을 비과세하고 나머지 수익에 대해 양도세를 부과하기로 했었다.하지만 윤 당선인이 개인의 주식 양도세를 폐지하고, 가상자산 투자수익 비과세 한도를 250만원에서 5000만원으로 높이겠다는 공약을 내세워 당선되면서 이 같은 정책의 정상적인 추진 여부가 불투명해졌다. 기획재정부 관계자는 “개인 주식양도세 폐지와 가상자산 비과세 한도 상향에 대해 검토하고 있다”며 “명확한 찬성이나 반대 등 입장을 말하기에는 어려운 상황”이라고 설명했다. 국세청은 금융투자소득세 도입을 위해 개발하던 증권사 간 정보 교환 시스템 구축을 계속할지 여부를 놓고 고민하고 있다.경제부처 일각에선 윤 당선인의 공약이 정책 일관성을 훼손하는 문제점을 안고 있다고 보고 있다.개인의 주식 양도세를 폐지하면 거래세를 다시 높여야 하는데 이 경우 누가 정부를 신뢰하겠느냐고 목소리를 높이는 공무원마저 나오고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=015&aid=0004674249"}