{"it": " “구매한도? 어림없다”...면세점만  ‘속앓이’ | 면세한도는 제자리...제주 등 영향 ‘미미’루이비통, 샤넬 등 ‘줄이탈’  파장은 계속다이공(代工) 유인책  위태 ..매출하락 우려 격리면제로 한계...“무사증 재개 선결돼야”내국인 구매한도 폐지가 본격 도입됐지만, 사실 제주 면세점업계에 미치는 영향이 미미할 것으로 보입니다. 면세한도라는  벽 이 여전히 높은 상태인데다, 실효성이 낮다는 지적이 나오고 있습니다.샤넬에 이어 루이비통까지, 중국으로 명품 브랜드 흡수가 빨라지는데다 브랜드 이탈 후유증이 만만찮은 것으로 나타났습니다. 되려 면세점 경쟁력이 더 떨어지게 될 형편이라, 무사증 재개와 국제노선 회복 등 실질적인 수요 유치 대책을 더 서둘러야 한다는 지적입니다.  구매한도 늘렸다지만, 실효성  글쎄 내국인의 면세점 구매한도가 오늘(18일)부터 폐지됐습니다.  코로나19 백신을 접종한 해외 입국자 자가격리 의무도 21일부터 면제돼, 면세업계의 내국인 대상 마케팅이 활발해지고 있습니다.실제 신라면세점과 롯데면세점은 각각 일정액 이상 구매 고객 등에 대한 이벤트에 돌입했습니다. 물론 내국인 고객들이 대상입니다.인천공항점에서도 신규 가입후 방문 고객에게 포인트나 리워드 이벤트를 진행하고 있습니다. 신세계면세점은 라이브 커머스 등을 활용한 고객 유치를 서두르고 나섰습니다.이같은 마케팅은 종전 5천 달러였던 내국인의 면세점 구매 한도가 폐지돼, 해외 출국 때 내국인은 한도 제한없이 면세점 물품 구매가 가능해진데 따른 것입니다.면세한도 유지에 ‘한계’그렇다면 돈이 있다고 무제한 구매 길이 열린걸까. 구매가 아니라, 입국 때가 문젭니다.  여행자 휴대품 등에 적용되는 면세한도는 600달러(술·담배·향수는 별도 한도 적용) 기존대로 유지되면서, 들어올 때는 고스란히 세금이 부과되기 때문입니다.때문에 면세업계에선 구매한도는 폐지됐지만 면세한도가 유지돼, 일부 고가품은 면세점보다 백화점에서 구매하는 게 더 저렴한 현상이 발생하는 상황이라며 면세한도 상향을 요구하고 나섰습니다.제주 영향은 ‘미미’제주 면세점업계 기대치는 높지 않습니다. 이같은 구매한도 폐지에 따른 내국인 수요를 기대해보려 해도, 끌어들일 창구가 마땅찮은 탓입니다. 면세점 관계자는 “구매한도 폐지 자체가 갖고 있는 메리트가 적다. 나갈 때 1만 달러를 구매해봤자, 들어올땐 고스란히 뱉어내야할 상황”이라고 지적했습니다. 사실 구매한도 폐지 자체가 ‘내국인’ 소비를 끌어들이자는데 초점을 맞췄지만, 이들이 드나드는 창구가 수도권 등에 집중됐고, 특히나 항공노선이 막힌게 가장 문제라는 겁니다.이 관계자는 “결국 제주보다는 서울 등 다른 지역을 통한 구매가 생겨날 수 밖에 없다”며 “이 역시 매출 수준이 한정돼, 실질적인 업계 성장에 도움을 주기는 쉽지 않을 것”으로 내다봤습니다.하이난의 등장...명품 브랜드  줄이탈 국내 면세한도가 600달러(원화 기준 74만원상당)이라고 하면 상대적으로 치고 올라온 중국 하이난이 10만 위안, 1940만원 정도입니다. 구매고객 유치에 경쟁력이 밀릴 수 밖에 없는 구조입니다.면세한도가 낮아 샤넬 등 인기제품을 구입할때 관세나 개별소비세가 붙으면서 오히려 면세점이 백화점보다 비싼 역전 현상이 나타날 수 밖에 없습니다.결국 하이난 등의 성장에 국내 면세점들이 밀리고, 국내에서 철수하는 루이비통이나 샤넬 등 명품 브랜드들은 하이난 면세점 매장을 확대하는 추세가 되어 버렸습니. 더구나 하이난에 하이커우국제면세시티도 올해 개장을 앞두면서, 현재 정책지원 수준으로는 하이난과 매출이 역전되고 면세산업의 경쟁력이 떨어질 것이란 관측이 현실화될 것이란 우려가 더 커지는 상황입니다.“브랜드 지켜라”...면세점 고민 ‘산적’기존 입점한 브랜드들이 여러 조건들을 붙이고 나서며 면세점업계 고민을 키우고 있습니다.물론 단초가 된 건 샤넬 등 명품 브랜드들의 이탈입니다. 샤넬은 이달말(31일) 롯데면세점 부산점과 신라면세점 제주점 영업을 종료할 예정입니다. 이어 루이비통이 1월 롯데면세점 제주점 매장 운영 철수에 이어 이달부터 서울 시내 면세점 등 운영을 순차 중단해 국내 시내면세점에서 전부 철수할 계획입니다. 대신 공항 면세점에 집중한다는 게 루이비통의 입장입니다. 스위스 명품 시계브랜드 롤렉스도 10개에 달하던 시내 면세점 매장을 2곳만 남긴 상탭니다. 문제는 다른 브랜드들로 미치는 파장입니다.  제주 면세점업계 관계자는 “명품 브랜드 이탈이후, 다른 명품‘급’ 브랜드들이 더 나은 입점·가격 조건을 요구해 계속 협상을 진행하는 상황”이라며 “매출 호전 계기가 없는 시점인데, 그렇다고 브랜드 이탈을 눈뜨고 볼 수도 없어 고민만 커지고 있다”고 어려움을 호소했습니다.다이공도  빠진다 ....면세점 경쟁력 하락명품 브랜드 이탈은 알려지기로는 다이공(代工.보따리상) 때문으로 파악됩니다. 국내에서 싸게 물건을 구매하곤 중국 본토 등에선 가품 등을 끼워팔거나 등 여러 수법으로 브랜드 신뢰도를 훼손시키는 것으로 나타났기 때문입니다.그런 다이공들로 명품 브랜드가 빠져나가는데, 이제는 브랜드가 빠져 나가면서 정작 다이공 발길이 끊길까 걱정을 해야 할 상황이 되어 버린 셈입니다.면세점 관계자는 “길어진 코로나 19에 중국 등 해외 수요는 물론 다이궁 방문도 뜸해졌는데 브랜드 이탈이 가속화될 경우 결국엔 이들을 끌어들일 유인책도 사라지게 된다”며 “명품 브랜드에 주요 수요처까지 줄줄이 이탈해, 매출에 적잖은 타격이 우려된다”고 말했습니다.매출 회복 위해 ‘무사증 재개’ 선결돼야21일부터 백신접종 입국자들의 자가격리 면제가 적용되면서 일부 해외여행객이 늘어나는 등의 효과는 생겨나고, 구매한도 폐지까지 맞물린다면 면세점들의 매출 증진 효과는 낼 것으로 기대되고 있습니다. 어디까지나 국제선이 뜨고 내리는 곳 기준으로, 시내면세점 매출비중 10% 안팎의 내국인 수요가 활발해질 때 한한 얘깁니다.지역까지 낙수효과나, 실효성을 기대하긴 역부족으로 보고 있습니다. 때문에 제주 입장에선 무사증 재개가 우선적으로 선결돼야 한다는데 의견이 모아집니다.코로나19 유입 차단을 위해 무사증 입국이 중단된게 2020년 2월 4일. 벌써 2년이 넘었습니다. 올 들어 지난달 말까지 제주를 찾은 외국인 관광객이라 7천 명 수준으로, 지난 1월 일시적으로 운항한 국제선으로 제주를 찍고 들어간 외국인은 140명에, 지난달은 아예 국제선이 한 편도 뜨지 않았습니다.무사증 중단에 해외노선 단절이 길어지면서 시내면세점은 물론 카지노에 전세버스, 외국인 관련 숙박.음식업계 등은 고스란히 줄타격을 입고 있는 상황입니다.“새 정부 등 의견 개진도 필요” 앞서 제주도관광협회는 제주상공회의소 등이 무사증 재개와 국제노선 조기 회복, 외국인 관광객 입국 때 자가격리 해제 등 내용의 호소문을 법무부와 국토부 등에 전달한바 있습니다.나아가 제주도관광협회는 중앙재난안전대책본부의 대·내외 방역완화 추이 등을 살피고, 경제단체 등과 법무부 등을 찾아 추진 경과와 현안 해법을 촉구하겠다고도 밝혔습니다.제주 관광업계 관계자는 “무사증 재개가 우선 해결되지 않고선 아무리 쇼핑 여건이 개선되고 노선을 늘려봐도 제주기점 여행 상품 자체를 구성할 수가 없다. 제주로 들어올 근본적인 제도 인프라가 시급한 상황”이라며 “국토교통부를 비롯한 기획재정부, 관세청 등 관련된 부처에 지속 요구하고, 필요하다면 새로 출범하는 정부에도 현장 의견을 전달할 필요가 있다”고 말했습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=661&aid=0000003794"}