{"it": "  푸틴 복병 에 걸린 윤석열 Y노믹스...3% 성장 물건너가나 | (서울=뉴스1) 국회사진취재단 = 윤석열 대통령 당선인이 18일 오후 서울 종로구 통의동 당선인 집무실에서 열린 반기문 전 UN 사무총장과의 면담에서 반 전 총장의 발언을 듣고 있다. 2022.3.18/뉴스1  윤석열 정부가 출범하는 올해 우리나라 경제성장률이 당초 정부가 목표한 3%에 미치지 못할 가능성이 제기된다. 올들어 러시아-우크라이나 간 전쟁, 중국 선전시 봉쇄(셧다운) 등 예상치 못한 변수로 경제 불확실성이 갑자기 높아진 때문이다. 새 정부 출범 후 3%대 경제성장 시나리오가 수정될지 주목된다.기획재정부는 18일 발표한  최근 경제동향 에서  미국 연방준비제도(Fed·연준) 금리인상 등 주요국 통화정책 전환이 개시된 가운데 러시아의 우크라이나 침공에 따른 영향으로 공급망 차질, 인플레이션(물가상승) 우려가 심화하는 등 (경제) 불확실성이 확대되고 있다 고 밝혔다.정부는 지난해 말 발표한  2022년 경제정책방향 에서 올해 경제성장률을 3.1%로 전망했다. 그러나 러시아-우크라이나 간 전쟁과 그에 따른 국제 원자개 가격 상승 등으로 경기 회복세에 제동이 걸린 상황이다. 미국이 러시아산 원유·천연가스 수입금지 조치를 내리면서 국제유가는 오름세를 보이고 있다. 가스·석탄 등 다른 원자재 가격 상승도 해외 에너지 의존도가 높은 우리나라 경제에 악영향을 미칠 수 있다.국회예산정책처(예정처)는 최근 펴낸  우크라이나 사태와 우리 경제에의 영향 분석 보고서 에서  대러 경제 제재로 원유를 포함한 국제원자재 가격 상승세가 지속될 경우 국내 경제의 물가상승, 경상수지 악화, 경제성장률 하락 등 거시경제 전반에 부정적 파급효과를 초래할 수 있다 고 밝혔다. (모스크바 AFP=뉴스1) 우동명 기자 = 블라디미르 푸틴 러시아 대통령이 10일 (현지시간) 모스크바에서 화상 각료회의를 주재하며 러시아는 우크라이나 사태에도 불구하고 유럽에 에너지 공급 의무를 충실히 이행하고 있다면서 서방의 에너지 가격 폭등은 그들의 오판 때문이라고 밝히고 있다.  (C) AFP=뉴스1  또 예정처는  국제유가의 10% 상승은 대략 우리나라의 GDP(국내총생산) 0.2%포인트(p)를 하락시키고, 경상수지를 20억 달러 악화시킨다 고 분석했다. 4월 인도분 서부 텍사스산 원유(WTI)는 17일 뉴욕상업거래소(NYMEX)에서 배럴당 101.65달러에 거래를 마쳤다. 지난해 12월 31일 기준 종가 75.21달러 대비 약 35% 오른 수준이다. 보고서 분석대로라면 유가 상승 요인만으로 우리나라 GDP 성장세가 상당 부분 제약될 수 있는 셈이다. 여기에 중국 내 코로나19(COVID-19) 확산세로 광둥성 선전시가 봉쇄되면서 공급망 차질 우려도 제기된다. 이 곳에는 텐센트와 화웨이 등 IT(정보·기술) 기업, 대만의 폭스콘 공장 등 제조 업체들이 밀집해 있다. 삼성전자를 비롯한 국내 대기업들의 부품 수급에 애로가 발생하면 완제품 생산에도 악영향이 있을 수 있다는 관측이 나오고 있다.코로나19 확진자가 17일 기준 60만명 대를 기록하면서 내수 역시 크게 제약받고 있는 상황이다. 통계청이 발표한  1월 산업활동동향 을 보면 소비동향을 보여주는 1월 소매 판매지수는 120.8로, 전월보다 1.9% 감소했다. 향후 경기를 예측하는 선행종합지수 순환변동치가 7개월 연속 하락하고 있는 점도 경기회복세가 꺾일 수 있다는 의견을 뒷받침하고 있다. 이미 세계 3대 신용평가사인 무디스는 최근 발표한  전 세계 거시 전망  보고서에서 올해 우리나라 경제성장률 전망치를 2.7%로 낮춰 잡았다. 직전 전망치보다 0.3%포인트 낮은 수준이다. 기재부도 새 정부 출범 이후 시점인 6월  하반기 경제정책방향 을 발표하며 성장률 전망치를 2%대로 하향 조정할 것으로 관측된다. 정부 관계자는  윤석열 정부 출범 이후 하반기 경제전망을 통해 경제성장률 전망치를 수정할 가능성이 있다 고 밝혔다.사진-뉴스1|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=008&aid=0004721626"}