{"it": " [THE FINANCE]  소수점·오전거래하세요 … 서학개미 붙잡는 열혈증권사들 | 작년부터 해외거래 늘어 수수료 수익 50%↑국내업계 20곳서 소수단위까지 주문받아선착순 투자자에 지원금·환전우대 혜택정규장 이후 운영하는 애프터마켓 연장도투자에 눈을 뜬 개인투자자들의 투자 열품이 2022년에도 이어지고 있다. 지난해말부터 글로벌 증시가 크게 흔들리면서 관심도가 떨어졌다고는 하지만, 그럼에도 여전히 주요 재테크 수단으로 자리잡은 상황이다.특히 국내주식을 넘어서 해외주식에 투자하는  서학개미 의 활동범위가 커지면서 이들을 사로잡기 위한 증권사들의 서비스 경쟁이 치열하다. 개당 거래가격이 높았던 미국 우량주식을 1000원단위와 같이 소수점으로 분할해서 나눠 팔거나, 해외 정규장 시간 외에도 매매 서비스를 제공하는 등 투자자들의 니즈를 채워주고 나섰다.15일 금융투자협회에 따르면 주식거래 활동 계좌 수는 지난달 18일 기준 6004만183개로 지난해 8월 5000만개를 돌파한 이후 반년만에 6000만개를 넘어섰다. 주식거래 활동계좌란 예탁자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 이뤄진 위탁매매계좌 및 증권저축계좌를 뜻한다. 올 초 기준 우리나라 주민등록 인구가 5163만명임을 감안할 때 국민 1명당 주식거래 계좌를 1개 이상을 보유한 셈이다.지난해부터는 서학개미가 크게 늘어나면서 증권사들이 해외주식 거래를 통해 벌어들인 수수료 수익도 50% 이상 급증했다. 지난해말 기준 국내 26개 증권사가 해외주식 수수료로 거둔 수익은 8508억원으로 전년말(5466억원) 대비 55.63% 최고치를 기록을 1년만에 경신했다.이에 각 증권사들은 서학개미들의 니즈를 충족시킬만한 서비스를 새롭게 선보이면서 경쟁력 강화에 나서고 있다.지난해말부터 국내 증권사 20곳에서 해외주식 소수점 서비스를 속속 출시하고 있다. 소수점거래는 투자자가 소수단위 주문을 하면 증권사가 취합해 온주(최소 1주)를 만들어 주문을 넣는 방식이다. 주당 수백달러에 달하는 고가 주식에 대한 접근성을 높여 다양한 포트폴리오 구성이 가능하다는 장점이 있다.금융위원회는 지난 2019년부터 2년 동안 해외주식 소수점 거래를 혁신금융서비스 형태로 지정해 신한금융투자와 한국투자증권에서만 허용했다. 윤관석 더불어민주당 의원실에 따르면 지난해 8월 기준 신한금융투자의 누적 거래금액은 3억194만달러(14만1916명), 한국투자증권 9억1527만달러(57만2922명)으로 나타났다.이어 지난해 9월부터 금융위에서  국내외 소수단위 주식거래 허용 방안 을 통해 한국예탁결제원에 별도 인프라를 구축해 희망하는 증권사 모두 서비스가 가능하게 제도화했다.이에 지난해말부터 삼성증권, KB증권, NH투자증권가 해외주식 소수점거래 서비스를 출시 한 데 이어 올 들어서 키움증권과 한화투자증권이 차례로 관련 서비스를 선보였다. 상반기까지 총 20곳에서 해당 서비스 출시를 앞두고 있는 상황이다.한화투자증권도 지난 8일부터 자사 투자 앱 STEPS(스텝스)를 통해 해외주식 소수점 거래 서비스  천원샵 를 선보였다. 천원샵은 테슬라, 스타벅스, 넷플릭스, 나이키 등 해외주식을 1000원 단위의 1주 미만 소수점으로 매매할 수 있다. 키움증권도 지난 1월부터 미국 증시에 상장한 주요주식과 상장지수펀드(ETF)를 1달러 단위로 쪼개서 사고팔 수 있는 소수점 거래 서비스를 출시했다. 각 증권사들이 잇따라 해외주식 소수점 거래 서비스를 오픈하면서 마케팅 경쟁도 치열하다.한화투자증권은 서비스 출시를 기념해 천원샵을 이용하는 고객 10만명에게 선착순으로 투자지원금 5000원씩을 지급하고 있다. 여기에 천원샵을 신청하는 고객에게 수수료 할인 및 환전 우대 혜택을 적용하고 있다.NH투자증권 지난 14일부터 해외주식 미거래 고객 선착순 1만명에게 소수점 거래 서비스 이용 시 최대 5000원을 제공하는 리워드 이벤트를 진행하고 있다. 장정임 NH투자증권 Namuh기획부장은  최근 미국 증시가 조정을 보이며 분할매수를 고려하는 고객들을 위해 가격 부담 없이 활용 가능한 서비스를 소개하고자 이번 이벤트를 기획하게 됐다 며  앞으로도 시장 상황에 알맞은 혜택과 서비스를 제공할 계획 이라고 밝혔다.소수점 거래에 이어 최근에는 국내 시간 기준 오전 중에도 해외주식 거래를 가능하게 제공해 투자기회를 확대하고 있다.미국 증시 정규장 거래시간은 시차때문에 국내시간 기준으로는 오후 11시30분부터 다음날 오전 6시까지만 거래가 가능했다. 정규장 이후 운영하는 애프터마켓까지 하더라도 오전 8시까지만 거래할 수 있는 탓에, 해외주식에 투자하는 이들에게 밤잠을 설치는  올빼미족 이라는 별명을 붙이기도 했다.그러나 최근에는 애프터마켓 시간을 늘리거나 낮 시간에도 해외주식 거래를 지원하는 서비스가 하나둘씩 등장하고 있다.삼성증권은 미국주식 주간거래 서비스를 도입하면서 낮 시간 동안에도 미국주식의 거래를 지원한다. 한국 기준 오전 10시부터 오후 5시30분까지 미국주식 전 종목 거래가 가능하다.NH투자증권은 2시간이었던 미국주식 애프터마켓 거래시간을 4시간으로 연장해 오전 10시까지 미국주식 거래를 지원하고 있다. 기존 미국주식 애프터마켓인 오전 6~8시(서머타임 적용시 오전 5~7시)에서 오전 6~10시로 확대 운영한다. NH투자증권에 따르면 연장 이전 월별 평균 약정금액이 약 51억원 수준이었지만, 연장 이후부터는 월 평균 154억원으로 세 배가량 증가한 것으로 집계됐다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=029&aid=0002724917"}