{"it": " [생활경제뉴스] 스코브 안데르센, 네이버 스토어 오픈 外 | △덴마크의 시계 브랜드 스코브 안데르센은 국내 소비자와의 접점을 확대하기 위해 네이버 스마트 스토어를 공식 오픈했다. 스코브 안데르센은 덴마크 코펜하겐에서 탄생한 시계 전문 브랜드다. 북유럽 특유의 디자인 감성과 빈티지한 섬세함으로 국내뿐 아니라 전 세계 시계 마니아로부터 사랑을 받고 있다. 스코브 안데르센은 본사에서 운영하는 공식 홈페이지와 서울 플래그쉽 스토어에 이어 네이버 스마트 스토어를 오픈, 이를 소비자 접근성을 한층 높이는 창구로 활용할 예정이다. 스코브 안데르센의 네이버 스마트 스토어는 네이버 쇼핑에서 브랜드명을 검색하면 쉽게 확인할 수 있다. 스코브 안데르센은 스토어 론칭을 기념해 전 제품 20% 할인, 스토어찜 고객에게 할인 쿠폰을 증정하고 있다. 또 리뷰 작성 고객 중 추첨을 통해 쿠폰을 증정하는 등 풍성한 이벤트를 함께 진행하고 있다.△K애슬레저 브랜드 안다르가 봄운동을 결심한 이들을 응원하기 위해 오는 27일까지  봄날의 운동 기획전  프로모션을 실시한다. 레깅스, 크롭탑, 티셔츠 등 베이직 아이템으로 구성된 기획전 SET와 일교차가 큰 환절기 날씨를 대비한 봄 아우터 등을 할인된 가격으로 구입이 가능하다. 또 4월 3일까지 안다르 제품을 착용하고 운동하는 사진을 필수 해시태그와 함께 인스타그램에 업로드하면, 총 100명을 추첨해 안다르 공식 몰에서 사용 가능한 적립금을 선물로 제공한다. 안다르는 탁월한 신축성과 편안한 착용감으로 대표 베스트셀러로 등극한  에어쿨링 지니 시그니처 레깅스 를 화사한 봄에 어울리는 신규 컬러 5종(△포레스트 마린 △티그린 △슬레이트 그레이 △브릭레드 △테라코타 핑크)을 추가 출시하는 등 라인업을 확장했다. 기획전은 공식 홈페이지를 비롯, 전국 백화점 안다르 매장과 프리미엄 아울렛을 통해 만나볼 수 있다.△가민이 스테디셀러 아웃도어 GPS 스마트워치 인스팅트 라인업의 차세대 시리즈  인스팅트 2 를 출시했다. 강인한 아웃도어 스마트워치인 인스팅트 2시리즈는 45mm의  인스팅트 2 와 40mm의  인스팅트 2S  두 가지 모델로 구성됐다. 고도, 동결·해동 테스트, 충격 저항 등 미국 군사 표준 규격(MIL-STD-810)을 충족하고100ATM(100M) 방수 등급을 갖췄다. 아웃도어 활동에서도 높은 가독성을 자랑하는 고화질 디스플레이와 스크래치 방지에 탁월한 파워 글라스를 탑재하고 있다. 기존 모델보다 향상된 배터리 수명을 자랑하는 이번 시리즈는 스마트 모드에서 최장 4주간 연속 사용 가능하다. 인스팅트 2에 채용된 태양광 충전 파워 글래스 워치 페이스는 이전 모델 보다 30% 더 뛰어난 태양광 변환 효율을 자랑해 솔라 패널이 탑재된 워치를 스마트 모드로 운영할 시 무제한으로 사용할 수 있다. 수영, 러닝, 자전거, 등산 등 30가지 이상의 액티비티 앱을 탑재하고 있다. 심박수, 혈중산소포화도, 스트레스 지수, 분당 호흡수 등의 데이터도 실시간으로 제공한다. 안전을 위한 기능도 다양하게 지원하며 다양한 개인 맞춤형 옵션을 즐길 수 있다. 총 5가지 에디션으로 구성돼 있으며, 18가지 모델로 구성됐다. 가민코리아 공식 온라인 스토어에서 1주일간 단독으로 판매되며 이후 가민 공식 판매 온오프라인 스토어에서 구매 가능하다.△어반  캠프닉(캠핑+피크닉)  라이프스타일 브랜드 포인터웍스가  얼리틴스(10~16세) 를 위한 주니어 캡슐 라인  피웍스(P. WORKS) 를 론칭했다. 피웍스는 빨리 어른이 되고 싶은 십대층의 니즈를 반영해 신장 130cm부터 175cm까지 성인도 같이 입을 수 있는 사이즈와 트렌디한 디자인이 특징이다.  JUST BE COOL(저스트 비 쿨) 을 슬로건으로 실용적이고 편안한 젠더리스 라이프스타일웨어를 제안한다. 블랙과 화이트를 메인 컬러로 매 시즌 다른 포인트 컬러를 선보일 계획이다. 포인터웍스의 강아지 그래픽  잉글리쉬 포인터 로 스트릿 캐주얼 감성을 더했으며 미니멀한 디자인과 컬러의 의류와 가방, 모자 등 악세서리류 제품으로 구성됐다. 의류는 이번 시즌 포인트 컬러인 보라색과 레터링 패턴으로 스트릿 무드를 더한 맨투맨, 등 부위 로고 아트워크가 돋보이는 세미 오버핏 맨투맨, 후드티 등 어디서나 편안하게 스타일링 할 수 있는 제품이 주를 이룬다. 블랙과 화이트 컬러에 잉글리쉬 포인터 로고로 포인트를 준 티셔츠 등 베이직한 아이템도 눈에 띈다.△글로벌 스마트 웨어러블 브랜드 어메이즈핏이 오는 20일부터 31일까지 고객들의 다이어트 성공을 응원하는  어메이즈핏 다이어트 챌린지 를 진행한다. 행사 기간동안 공식 온라인 입점 판매처에서 행사 대상 어메이즈핏 스마트워치를 구매한 고객이 대상이다. 이벤트에 참여하려면 일주일간 어메이즈핏 스마트워치를 착용하고 운동한 뒤 개인 SNS에 운동내역을 업로드 후 4월 13일까지 접수하면 된다. 참여자 전원에게 도전 성공 선물로 문화상품권 1만 원권이 제공되며, 추첨을 통해 1명에게 심박수를 측정할 수 있는 스포츠 이어폰 어메이즈핏 파워버즈 프로 1정이 증정된다. 할인 행사 대상 제품은 GT3 시리즈와 GT2 시리즈, GT2e시리즈 그리고 티렉스 프로며 행사 기간동안 10% 할인된 가격에 만나볼 수 있다. 젠버즈, 파워버즈 프로, 빕유, 밴드5 등의 특별 할인 상품을 공식 네이버 스마트스토어에서 최대 36% 할인가에 제공할 예정이다.△라이프스타일 브랜드 할리스가 간편하게 건강을 챙길 수 있는 단백질 쉐이크  이지 쉐이크  2종을 출시한다. 즐거운 건강관리를 의미하는  헬시플레저  트렌드를 반영했다. 필수 아미노산 BCAA를 포함한 단백질과 다양한 영양소가 함유됐으며 고소하고 달콤한 맛을 더해 물만 넣어도 맛있게 즐길 수 있다.  이지 쉐이크 그레인 은 귀리, 통현미, 통흑미, 퀴노아 등 다양한 곡물을 포함하고 있어 고소한 풍미와 곡물 알갱이의 씹는 맛을 느낄 수 있다.  이지 쉐이크 초코 는 달콤한 초코맛 베이스에 카카오닙스와 견과류로 식감을 더했다. 할리스 이지 쉐이크는 스파우트 파우치 형태의 쉐이크 제품으로 휴대하기 쉽다. 파우치의 표시선에 맞춰 물이나 우유, 두유 등 취향에 따라 음료를 넣고 흔들기만 하면 언제 어디서든 간편하게 섭취할 수 있다. 포만감도 느낄 수 있어 바쁜 직장인, 학생들의 가벼운 한 끼 식사 대용이나 다이어터를 위한 간편한 식단으로 제격이다. 성장기 어린이 간식으로 활용하기도 좋다.△레고그룹이 유니버설 브랜드 디벨롭먼트와 협업을 통해 영화  백 투 더 퓨처  속 아이코닉한 타임머신을 재현한  레고 백 투 더 퓨처 타임머신 을 내달 1일 출시한다. 하나의 세트로 백 투 더 퓨처 트릴로지 속 각기 다른 세 가지 버전의 타임머신  드로리안 을 만들어 볼 수 있는 쓰리인원(3-in-1) 제품이다. 땅 위를 달리는 주행 모드와 시간여행을 떠나기 위해 바퀴 네 개를 직각으로 접은 비행 모드도 모두 연출할 수 있다. 드로리안의 외관과 특징적인 요소들도 정교하게 구현했다. 타임머신의 핵심 장치인 유동 콘덴서와 시간 계기판, 플루토늄 연료 박스, 열고 닫을 수 있는 걸윙 도어·후드 등 차량 곳곳의 디테일을 빠짐없이 갖췄다. 마티의 호버보드와 교체용 번호판 등 영화 속 주요 소품과 에너지 변환기  미스터 퓨젼 의 연료로 쓰인 바나나 껍질, 빈 캔과 같은 숨겨진 재미를 찾을 수 있는 액세서리도 가득하다. 미니피겨로 재탄생한 주인공 브라운 박사와 마티 맥플라이도 만나볼 수 있다. 세트는 총 1872개 브릭으로 구성됐으며 완성품 크기는 가로 35.5cm, 세로 19cm, 높이 11cm다. 내달 1일 온오프라인 공식 레고스토어를 통해 출시 예정이다.△두피케어 브랜드 닥터포헤어가  폴리젠 비듬 개선 샴푸 를 출시했다. 탈모 증상 완화 기능성 제품인  폴리젠 샴푸 에 비듬·가려움 케어 솔루션을 더한 제품이다. P＆K 피부임상연구센터를 통해 진행된 인체적용시험에서 4주 간의 사용만으로 전문가 비듬 육안평가와 두피 가려움 테스트에서 각각 47%, 82% 개선 결과를 보여 우수한 제품성이 확인됐다. 보습·각질관리에 도움을 줄 수 있는 보습케어 성분과 쿨링 성분을 함유해 상쾌한 세정은 물론 시원하고 촉촉한 두피 관리에 탁월하다. 상쾌한 프레시 아로마향을 사용해 오랜 시간 고급스러운 잔향을 느낄 수 있으며 풍부한 영양감의 고농축 제형은 한층 부드러운 클렌징을 돕는다.△일동후디스가 18일 오후 7시부터 네이버 쇼핑라이브에서  하이뮨 매직 반값쇼 를 진행한다. 하이뮨 단백질 보충제부터 건강기능식품까지 폭넓게 구성된 라이브 전 품목을 반값에 판매하는 파격적인 할인 혜택을 제공한다. 또 신제품  하이뮨 칼슘 마그네슘 과  하이뮨 쏘팔메토 옥타코사놀 을 최초 공개하는 깜짝 이벤트도 진행될 예정이다. 풍성한 혜택도 마련했다. 구매자 전원에게 구매 수량 당  하이뮨 루테인 지아잔틴 아스타잔틴  1개월 분을 증정하며,  하이뮨 프로틴 밸런스 ＆(앤)바디  스틱 20포는 추첨을 통해 50명에게 전달할 예정이다.  하이뮨 프로틴 밸런스  스틱 100포 구매자 중 선착순 400명에게는 하이뮨 섭취에 용이한  블랜더 보틀 클래식 을 제공한다. 라이브 실 결제 금액 10만 원 이상 구매자에게는 신세계 모바일 상품권 1만 원권을 증정하며, 일동후디스 공식 스마트 스토어를 통해 2만 원 이상 구매 시 최대 2만 원 할인이 가능한 중복 할인 쿠폰도 받을 수 있다.△웅진식품은 자사 SNS에서  곡물 한 끼 조합  댓글 이벤트를 진행한다. 바쁜 현대인들이 든든하게 배를 채울 수 있도록 자사의 제품으로 구성된  곡물 한 끼 조합 을 선보인다. 통곡물 5종의 고소함을 담은 대영식품의  스위토리 통그래놀라 바이트 와 국내산 쌀과 현미 등 식물성 원료를 담은  아침햇살 미유 의 조합으로 맛뿐 아니라 곡물의 영양까지 든든하게 한 끼를 채울 수 있다. 이벤트는 오는 21일까지 웅진식품 인스타그램에서 진행된다. 이벤트 게시물에 기대평을 댓글로 남기면 참여 가능하다. 추첨을 통해 10명에게 스위토리 통그래놀라 바이트와 아침햇살 미유를 증정한다.△SPC그룹이 운영하는 배스킨라빈스가  핑크스푼 을 모티브로 자체 개발한 형제 캐릭터  배리 와  로빈 을 최초 공개한다. 핑크스푼으로 태어난 형제 배리와 로빈은 아이스크림으로 즐거움을 전파한다는 사명감을 가지고 성장해 나가는 흥미로운 이야기를 가진 캐릭터다. 생동감 넘치는 모습이 담긴 첫 번째 티저 영상도 18일 공식 인스타그램, 유튜브 등을 통해 선보인다. 첫 티저 영상을 시작으로 추후 공개될 영상에서는 누구나 쉽게 참여할 수 있는 댄스 챌린지부터 두 형제를 중심으로 그려진 인스타툰(인스타그램에 게시하는 웹툰)이 소개될 예정이다. 매주 금요일에는 아이스크림 싱글레귤러(3500원)를 구매하면 싱글킹(4300원) 사이즈로 업그레이드 해주는  핑크 프라이데이  행사도 진행한다. 해피포인트 앱에서 쿠폰을 다운로드한 후, 오프라인 매장에 방문해 결제 시 제시하면 혜택을 제공받을 수 있다.△에스티유니타스의 공무원 시험 전문 브랜드  공단기 가 3월 신학기를 기념해 매일 수험생에게 교재 지원금을 지급하는  2022년 신학기 이벤트 를 준비했다. 18일부터 열흘간 진행되는 이번 이벤트는 신규 가입자 중 매일 오후 10시 무작위로 당첨된 22명에게 2만 2000캐시를 지급한다. 한 사람당 2회까지 신청할 수 있으며, 당첨 시 추가 신청은 제한된다. 공단기 회원 누구나 참여 가능한 소문내기 이벤트도 진행한다. 공유 이미지를 다운로드한 후 디씨 공무원 갤러리, 네이버 공드림 등 커뮤니티에 공유하면 된다. 많이 공유할수록 선물 당첨 확률이 높아진다. 선물은 아웃백 스테이크 하우스, 굽네 볼케이노 세트, 문화상품권 3000원권 등이 준비된다. 공단기 인기 굿즈  공다이어리 도 다시 돌아왔다. 지난해 출시 후 완판을 기록한 공다이어리의 추가 물량을 확보해 27일까지 무료 배포 이벤트를 진행한다. 신규 가입자 혹은 기존회원 중 친구의 가입을 독려한 참가자들은 이벤트에 응모할 수 있다. 만년 노트형, 위클리 5개월형, 데일리 4개월형 3종 중 선택할 수 있다. 공다이어리 배포 이벤트를 소문 내는 회원을 대상으로도 추첨을 통해 선물을 증정할 예정이다.△하이트진로는 오는 23일 테라·하이트 등 맥주의 출고 가격을 평균 7.7% 인상한다. 하이트진로가 맥주 가격을 인상하는 것은 2016년 이후 6년 만이다. 맥주 가격 인상은 보리 등 원·부자재 가격과 물류비, 병뚜껑 가격 상승 등에 따른 것이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=082&aid=0001146609"}