{"it": " [우크라 침공]  마이웨이  인도, 제재 압박 속 러시아산 원유 수입 | 국영 석유회사 잇따라 러시아산 도입…러시아와는 과거부터  밀월  사이 인도 뭄바이의 한 주유소. [AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    (뉴델리=연합뉴스) 김영현 특파원 = 인도가 미국 등 서방의 대러시아 제재와 압박에도 불구하고 본격적으로 러시아산 원유 수입을 시작한 것으로 파악됐다.    더힌두 등 인도 언론은 18일(현지시간) 당국 관계자를 인용해 국영 인도석유공사(IOC)와 힌두스탄석유공사(HPCL)가 최근 각각 300만배럴과 200만배럴의 러시아산 원유 수입 계약을 했다고 보도했다.    IOC는 지난 주 러시아 우랄산 원유 5월 인도분 300만배럴을 에너지 거래업체 비톨로부터 샀다. 가격은 브렌트유보다 배럴당 20∼25달러 저렴한 것으로 알려졌다.    HPCL은 이번 주에 우랄산 원유 5월 인도분 200만배럴을 구매했다.    또다른 국영 업체 망갈로르정유석유화학사(MRPL)도 러시아산 원유 100만 배럴을 수입하려 하고 있다. 현지 언론은 인도의 러시아산 원유 수입은 더욱 확대될 것으로 보인다고 내다봤다.    러시아는 세계 2위의 원유 수출국이지만 우크라이나 침공에 대한 미국 등의 제재로 인해 판매에 어려움을 겪고 있다.    이에 러시아는 각국에 할인된 가격으로 원유 판매를 제안했고 인도가 이를 수락했다.    세계 3위의 원유 수입국인 인도는 수요의 80%를 수입에 의존하는데 우크라이나 사태로 유가가 급등하자 러시아의 제안을  원유 저가 매수 의 기회로 삼은 것이다. 평소 인도는 수입 원유의 2∼3%만 러시아에서 들여왔다.    특히 인도는 제재 우회를 위해 미국 달러화 대신 양국 화폐인 루피화와 루블화로 거래하는 방안도 모색한 것으로 알려졌다.    인도의 이런 행보는 궁지에 몰린 러시아에  탈출구 가 될 수 있다는 점에서 미국 등 서방에서는 우려의 목소리도 나온다. 작년 12월 뉴델리에서 회담하는 모디 총리(오른쪽)와 푸틴 대통령. [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    와중에 미국은 수출 통제, 금융 제재 등과 달리 자국의 러시아산 원유 수입 금지 조처와 관련해서는 다른 동맹의 동참을 강하게 요구하지 않는 분위기도 읽힌다.    조 바이든 미국 대통령은 최근 금수 조처 발표 연설에서  우리는 유럽의 동맹과 파트너들이 우리에게 동참할 위치에 있지 않을 수 있음을 이해하면서 금수를 진행하고 있다 고 밝히기도 했다.    미국의 경우 수입 원유 중 러시아산 비중이 3%에 불과하지만 유럽은 가스 40%, 원유 25%가량을 러시아에 의존하는 현실을 어느 정도 인정한 것으로 풀이된다.    아린담 바그치 인도 외교부 대변인도 전날 언론 브리핑에서  많은 유럽 국가가 러시아산 석유와 가스를 수입하고 있다 고 말하기도 했다.    바그치 대변인은  인도는 자국 내 석유 수요를 맞추기 위해 국제 에너지 시장에서 모든 가능성을 조사해왔다 며 제재가 인도와 러시아 간 경제 교류에 미칠 충격에 대해서도 검토할 것이라고 덧붙였다.    앞서 인도는 유엔총회에서 러시아의 우크라이나 침공 규탄 결의안에 기권표를 던지기도 했다.    여러 서방 국가와 달리 아직 러시아를 비난하는 목소리도 내지 않았고 러시아 제재에도 동참하지 않았다.    인도가 이처럼 러시아에 대해 단호한 태도를 보이지 못하는 것은 군사 관계 등을 토대로 수십 년간 이어온  밀월 관계  때문이라는 분석이 지배적이다.    인도는 전통적으로 중립 외교를 펼쳤지만 과거 냉전 시대에는 미국보다는 러시아(구 소련)와 더 밀접한 관계를 맺은 것으로 평가받는다.    특히 러시아는 2016∼2020년 인도 무기 수입의 49%를 차지하는 등 인도 국방에서 가장 중요한 자리를 차지하고 있다.    대러 관계가 악화할 경우 러시아산 무기로 중국과 파키스탄을 견제해야 하는 인도로서는 상당한 부담이 될 수밖에 없는 형국이다.    다만, 인도는 중국 견제를 위해 쿼드(Quad·미국·일본·호주·인도의 안보 협의체)에 가세하는 등 최근에는 미국과의 관계에도 공을 들이는 중이다.    cool@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=001&aid=0013059774"}