{"it": " [핫스탁]유일로보틱스·오토앤·케이카(종합) | 기사내용 요약유일로보틱스, 상장 첫날 따상 마감車플랫폼 기업 오토앤, 상한가 기록중고차 매출 1위 케이차도 상승세[서울=뉴시스] 홍효식 기자 = 정부가 대기업의 중고차 시장 진출을 허용한 가운데 18일 오후 서울 장안평중고차매매시장에 차량들이 주차되어 있다. 중소벤처기업부 관할 중고차 판매업 생계형 적합업종 심의위원회는 어제(17일) 중고차 매매업을 생계형 적합업종으로 지정하지 않기로 결정했다. 2022.03.18. yesphoto@newsis.com [서울=뉴시스] 이승주 기자 = ◇유일로보틱스 = 유일로보틱스가 18일 코스닥에 상장한 첫날  따상(공모가 2배에 시초가, 이후 상한가) 으로 마감했다.유일로보틱스는 이날 시초가 대비 30.00% 오른 상한가 2만6000원에 마감했다. 이날 개장 전 공모가(1만원)의 2배인 2만원에 시초가가 형성된 뒤, 한때 30% 오른 2만6000원 상한가를 기록했다. 이내 따상이 풀리면서 20%대 강세를 이어갔지만 다시 상한가로 직행하며 그대로 마감했다.유일로보틱스는 특수 목적용 기계를 제조하는 기업이다. 주요 제품은 플라스틱 성형 사출로봇 및 공정자동화시스템이다. 지난 2020년 기준 매출 279억5200만원, 영업이익 28억4400만원을 기록했다.주요 주주로 공모 후 발행주식 총수 기준 김동헌 대표(44.57%) 외 3인이 지분 48.65%를 보유했다. 이번 공모금액은 215억원이며 상장은 한국투자증권이 주관했다.◇오토앤 = 자동차 생활 플랫폼 기업 오토앤이 상한가로 마감했다.오토앤은 이날 30.00% 오른 1만8850원 상한가에 거래를 마쳤다. 이날 16.90% 오른 1만6950원에 출발한 뒤 한때 14.83%까지 상승률이 줄었지만 다시 상승폭을 키워가며 상한가를 기록했다.오토앤은 현대차그룹을 비롯 완성차 대기업이 중고차를 판매할 수 있게 됐다는 소식에 덩달아 강세를 보인 것으로 분석된다. 앞서 중소벤처기업부는 전일 중고파판매업에 대한 생계형 적합업종 심의위원회를 열고 중고차 판매업을 생계형 적합업종으로 지정하지 않기로 결정했다고 밝혔다.2019년 2월 중고차 업계가 대기업의 시장 진입을 막아달라며 정부에 생계형 적합 업종 재지정을 신청한 지 3년 여 만에 중고차 시장이 개방된 셈이다. 이에 찬반이 엇갈리곤 있지만, 관련해 수혜가 예상되는 업종의 주가가 상승하고 있다.오토앤은 지난 2008년 10월 현대차그룹 사내 벤처로 출발, 2012년 1월 설립된 자동차 생활 플랫폼 기업이다. 자동차에 필요한 모든 상품과 서비스 거래를 중개하는 자동차 특화 커머스 플랫폼을 운영한다.국내에서 가장 장기간 자동차 특화 커머스를 운영해왔으며 B2C(기업 대 소비자) 채널에서는 현대·기아 멤버스 몰, B2B(기업 대 기업)채널에는 현대·기아 정비 MRO몰 등이 있다.지난 2000년 6월에 설립된 플랜티넷은 2005년 코스닥에 상장한 네트워크 효율과 보안 관리를 위한 솔루션 개발 기업이다. 네트워크 차단 방식의 인터넷 유해 콘텐츠를 차단하는 서비스에 주력한다. 연결 종속사로는 플랜티엠과 알바트로스인베스트먼트 등이 있다.◇케이카 = 중고차 시장 내 매출 1위 기업 케이카도 중고차 시장 개방 기대에 강세다.케이카는 이날 3.08% 오른 3만1400원에 마감했다. 이날 8.93% 상승한 3만2950원에 출발한 케이카는 한때 19.34%까지 치솟았다. 이후에도 두자릿수 상승률을 이어가더니 점차 상승폭이 축소됐다.케이카도 중고차 시장 개방 기대감에 강세를 보인 것으로 분석된다. 지난 2017년 11월 에이치씨에이에스 주식회사로 설립된 뒤 지난해 지금의 사명으로 변경했다.케이카(K Car) 브랜드를 내세워 이커머스 플랫폼과 전국적인 오프라인 거래 망을 직영 구조로 운영하는 국내 중초가 시장 내 매출 규모 1위 매매업체다. 지난해 2월3일 조이렌터카를 흡수합병하며 렌터카 사업 부문을 발족했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=003&aid=0011070550"}