{"it": " CJ문화재단,   美 보스턴에서  K-POP 심포지움  개최 | CJ문화재단-CJ ENM-버클리 음대... k-pop business & concert  ◆…‘The Business of K-pop and the Korean Wave Symposium’ K-POP 비즈니스 패널 토론회 장면. (왼쪽부터) 버클리 음대 Tonya Butler 교수, CJ ENM 미주 음악사업담당 홍준기 팀장, 투어 및 프로모션 에이전트  KOHAI  다니엘하 대표, 튠업 뮤지션  ADOY  ZEE와 ‘ADOY’ 오주환.  사진=CJ문화재단 제공      CJ문화재단(이사장 이재현)이 ‘CJ ENM’  미국 ‘버클리 음악대학’과 함께 지난 8일 미국 보스턴 현지에서 개최한 ‘The Business of K-pop and the Korean Wave Symposium’을 성황리에 마무리 했다고 15일 밝혔다.   ‘K-POP SYMPOSIUM’은 젊은 창작자의 문화꿈지기로서 다양한 사업을 전개중인 CJ문화재단이 CJ ENM, 버클리 음대와 함께 올해 처음 개최한 K-culture 프로그램 이다.   이번 행사는 글로벌 문화산업 내 주류 문화로 성장하고 있는 K-pop에 대한 교육과 네트워크 K-culture강화를 통해 미국을 비롯한 글로벌 전역으로 K-culture를 확산시키는데 기여하고자 마련했다. 특히 세계적인 음악종합대학인 버클리 음대가 함께한 공식 행사라는 점에서 K-pop이 글로벌 음악 산업 내 주류 문화로 자리매김 하고 있음을 시사한다.   이번 ‘K-POP SYMPOSIUM’은 △K-pop A&R 리스닝 세션(K-pop A&R Listening Session) △ 오프닝 콘서트(Opening Concert) △K-pop 비즈니스 패널 토론(K-pop Business Panel Discussion) △ 헤드라이너 콘서트(Headliner Concert) 등 총 4개의 세션으로 진행됐다.   행사의 포문을 연 ‘K-pop A&R 리스닝 세션’에서는 트와이스, ITZY 등의 작곡가 겸 프로듀서 KAIROS와 EXO, NCT, ENHYPEN 등의 작곡가 아드리안 맥키넌이 패널로 참석하고 버클리 음대 뮤직비즈니스 크리스토퍼 워레스 교수가 모더레이터로 참여해 K-pop 송라이팅, 과거와 현재 작업 방식에 대해 토크쇼를 진행했다.   다양한 국가의 학생들이 K-pop을 제작 및 제출하고 현장에서 두 전문가의 실질적인 조언과 피드백을 주고 받으며 네트워킹 할 수 있는 시간으로 진행돼 참여 학생들로부터 큰 호응을 얻었다. 해당 세션을 공동 기획한 버클리 음대 김해주 교수는 더 많은 학생들의 K-pop과 산업에 대한 이해와 관심이 지속될 있도록 현재 ‘K-pop Culture/Practice’ 과정을 교육하고 있다.   ‘K-POP SYMPOSIUM’의 메인 프로그램인 ‘K-pop 비즈니스 패널 토론’에서는 박재범과 DPR 등 미주 투어 및 프로모션 에이전트 ‘KOHAI’ 다니엘하 대표, CJ ENM 미주 음악사업담당 홍준기 팀장, 2018년 CJ문화재단의 인디 뮤지션 지원사업 ‘튠업(Tune up)’에 선정된 밴드 ‘아도이(ADOY)’ 등 국내외 전문가들이 참석했다.    ◆…튠업 뮤지션  ADOY 의 헤드라이너 콘서트에서 환호하는 관객들    사진=CJ문화재단 제공     이 세션에서는 K-pop 산업의 현재와 미래에 대해 짚어보고 △K-pop 산업 구조와 비즈니스 모델 및 마케팅 혁신 방안 △최근 글로벌 음악 산업과 트렌드 △K-pop 시장 진출 전략 등에 대해 심층적으로 논의하는 시간을 가졌다.   ‘오프닝 콘서트’로는 버클리 음대 내 한국 문화에 관심이 많은 미국, 중국, 가나, 콜롬비아, 프랑스 등 다양한 국가의 학생들로 구성된 ‘KCSA(Berklee Korean Culture Student Association)’가 공연을 선보였으며 행사의 대미를 장식한 ‘헤드라이너 콘서트’는 ‘아도이(ADOY)’가 무대에 올라 관객들의 열띤 응원과 환호 속에 공연을 마무리 했다.   패널 토론에 참여한 CJ ENM 미주 음악사업담당 홍준기 팀장은 “오늘날 K-pop, K-drama, K-movie 등은 한류를 넘어 광범위하게 확산된 K-culture라는 거대한 흐름을 이끌어가는 핵심 요소”라며 “CJ ENM과 CJ문화재단은 각각의 방식으로 차세대 글로벌 문화산업을 이끌어갈 젊은 크리에이터를 지속 발굴·지원하고 있으며 세계 각국의 젊은 아티스트들과 함께 K-pop, K-wave에 대한 새로운 담론을 제시하고 다채로운 퍼포먼스를 창출할 수 있기를 희망한다”라고 참가 소회를 전했다.   ‘K-POP SYMPOSIUM’에 참여한 한 학생은 “이번 행사에서 ‘아도이(ADOY)’를 비롯해 다양한 장르의 K-pop을 경험하고 업계 전문가들과 네트워크하며 새로운 인사이트를 얻게 돼 매우 뜻깊었다”라며 “K-pop 산업이 어떻게 더 발전할지 기대된다”라고 덧붙였다. “행사 후 시작되는 ‘아도이(ADOY)’의 미국 전역 투어와 세계 최대 음악 페스티벌 ‘사우스 바이 사우스 웨스트(SXSW)’에서 보여줄 공연도 기대된다”고 소감을 피력했다.   CJ문화재단은 국내에서는 재능과 실력을 겸비한 음악, 영화, 공연 분야의 젊은 창작자들을 지원하고 있다.   2011년부터 ‘CJ음악장학사업’을 통해 버클리 음대 학부생 대상의 장학사업을 시작으로 2021년까지 해외 유수의 음악대학원 학생을 포함, 200여 명의 실력과 열정을 겸비한 차세대 음악인재들의 학업과 아티스트로의 성장을 지원해왔다.   이번 행사를 계기로 CJ문화재단은 버클리 음대와의 네트워크를 더욱 강화해 버클리 음대 보스턴 컨서버토리(Boston Conservatory at Berklee) 내 K-pop 창작 안무 커리큘럼 ‘KCON Performance Repertory Course’를 CJ ENM과 합작 신설했다.   CJ문화재단 관계자는 “이번 ‘K-POP SYMPOSIUM’은 MAMA, KCON 등을 개최하며 K-pop의 글로벌 확산에 기여해 온 CJ ENM과 다양한 국내 뮤지션들이 전세계 시장과 교류할 수 있도록 적극 지원해온 CJ문화재단의 노력이 맺은 결실”이라며 “이번 행사를 통해 버클리 음대의 수준 높은 미래 음악 인재들의 K-pop 시장 진출에 대한 큰 관심을 확인할 수 있었고 앞으로도 글로벌 시장 내 K-pop의 위상을 더욱 높일 수 있는 다방면의 협업과 지원을 이어가겠다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=123&aid=0002269482"}