{"it": " Korea s airlines stop going to Russia, avoid its airspace |   Planes are parked at Incheon International Airport. [NEWS1]     Airlines are avoiding Russian airspace for safety reasons, and the last few passenger flights to the country are temporarily suspended.      Korean Air Lines announced Tuesday it will stop flying over Russia until the end of April.      Russia closed its airspace to 36 countries, but not Korea. The airlines are choosing to avoid it because of possible safety issues that may arise during a time of war.    The carrier stopped passenger and cargo flights to and from Moscow last week, stating planes couldn’t refuel due to companies there struggling to source jet fuel because of sanctions.      Flights to European countries were still flying over Russia, but they will avoid the country s airspace from now on.      Cargo flights to Frankfurt and Amsterdam will fly over China, Kazakhstan and Turkey. The same will go for passenger flights to Frankfurt, Amsterdam, London and Paris.    With the change, flight times for trips to European cities will increase by up to two hours and 45 minutes.    Flights from New York, Atlanta, Chicago, Washington, Boston and Toronto to Incheon will fly over Alaska and the Pacific Ocean. Flight times will increase by up to an hour and 40 minutes.      Flights in the opposite direction — from Incheon to those cities — didn t fly over Russia even before the Ukrainian invasion, and they will fly as before.        Korean Air Lines has been operating Incheon-Vladivostok passenger flights, but the route will be suspended until the end of April      Asiana Airlines also announced it will stop flying over Russian airspace.      It doesn t operate passenger flights to Russia, and cargo flights to Frankfurt and London are the only routes affected. Planes will fly over the same countries as Korean Air Lines, adding up to two hours and 45 minutes to flight times.    Air Busan is also stopping its Russia flights. On Tuesday, the company announced flights to and from Vladivostok will be suspended until April 15.    When the Vladivostok route resumes will be determined after the airline assesses safety risks.      With Air Busan and Asiana Airlines suspending passenger flights to Vladivostok, there is no local carrier that operates passenger flights to Russia.      Rerouting and flying longer could cost carriers as they use more jet fuel.    According to the International Air Transport Association, jet fuel was priced at $132.86 per barrel as of March 11, down 6.2 percent compared to a week earlier, when fuel prices soared due to Russia’s Ukraine invasion. But it is still high. Compared to a month ago, prices rose 19.5 percent and compared to a year earlier, 82.3 percent.     |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=640&aid=0000022252"}