{"it": " USTR,  한미FTA 10주년  방문장소로 SK실트론 공장 찍은 이유는?(종합) | 양국 협력 훌륭한 모범사례 평가, 현지 직원 2년 만에 3배로한미, 인태경제프레임워크(IPEF) 등 주요 통상현안 공조 강화여한구 통상교섭본부장과 캐서린 타이 미 무역대표부 대표가 16일(현지시간) 미 미시간주 SK실트론 CSS 공장을 방문해 시찰을 하고 있다. © 뉴스1(워싱턴특파원단 제공)(세종·오번·베이시티=뉴스1) 나혜윤 기자,김현 특파원 = 여한구 산업통상자원부 통상교섭본부장은 16일(현지시간) 캐서린 타이 미 무역대표부(USTR) 대표와 차세대 전력반도체 웨이퍼 공장인  SK실트론CSS  생산공장을 방문했다. 이 공장은 양국 경제협력의 대표적 성과 중 하나로 평가받고 있으며 우리 기업이 투자 중인 미국의 핵심 산업 현장을 양국 통상장관이 현장 동행한 것은 이번이 처음이다. 이번 방문은 한미 자유무역협정(FTA) 10주년을 맞아 한미 반도체 공급망 현장을 함께 점검하고, 양국 간 반도체·배터리 등 핵심 공급망에 있어 투자와 경제안보 협력을 강화하기 위해 마련됐다. 이날 공장 방문은 여 본부장과 타이 USTR 대표를 비롯해 유정준 SK E&S 부회장, 장용호 SK실트론 대표 등이 참석했다.산업부와 SK그룹 등에 따르면 이번 일정은 USTR측에서 한국 정부에 SK실트론 CSS 공장 방문을 제안해 이뤄진 것으로 전해졌다.SK실트론 CSS는 차세대 전력반도체의 핵심 소재인 실리콘 카바이드(탄화규소, 이하 SiC) 웨이퍼를 생산하는 기업으로, SK실트론이 2020년 미국 듀폰 웨이퍼 사업부를 인수해 설립한 현지 자회사다.USTR은 SK실트론 CSS가 지속적인 설비 투자로 반도체 및 전기차 공급망의 안정화와 일자리 창출 등에 기여하고 있는 점에 주목한 것으로 전해졌다. 한미FTA가 10년간 지속돼 오는 과정에서 SK실트론 CSS가 양국 간 경제 및 기술 협력의 현 주소를 보여줄 수 있는 대표적인 성과물 중 하나라는 판단 때문으로 읽힌다.  이와 관련, 타이 대표는 전날(15일) 한미FTA 발효 10주년을 기념해 워싱턴DC에서 열린 행사에서 SK실트론 공장 방문 일정을 언급,  SK가 고용을 창출하고 전기차 분야에서 제조 및 생산역량을 강화하고 있다 고 높이 평가한 바 있다.SK실트론에 따르면, 지난 2020년 회사를 인수했을 당시 현지 직원은 50명이 채 안되는 상황이었지만 인수 2년 만에 160명 정도로 3배 이상 늘어났다. SK실트론 CSS가 오는 2025년까지 3억달러(약 3703억원)를 투자해 공장 증설을 완료하고 본격 양산에 들어갈 경우 직원은 400명까지 늘어날 것으로 전망한다.  실제 타이 대표는 이번 행사에서 SK실트론이 베이시티에 오는 2025년까지 3억달러(약 3703억원)를 투자한다고 거론하면서 이를 통해 회사의 웨이퍼 생산능력을 향상시키고 미시간주에서 고용하는 사람의 수도 2배로 늘어날 것이라고 소개했다. 그러면서 SK실트론의 투자를  훌륭한 사례 라고 평가했다.   여 본부장은 특히 타이 대표가 지난해 LG와 SK간 배터리 분쟁을 성공적으로 조율해 양국간 핵심 공급망의 안정성 유지에 큰 기여를 한 것을 평가했다. 그는  격변하는 글로벌 통상환경 아래 향후 통상정책의 우선순위는 반도체, 배터리, 전기차, 바이오헬스, 에너지, 원자재, 희귀금속 등 핵심적인 공급망의 복원력을 강화하는 데 있다 고 강조했다.SK실트론은 향후 생산라인 증설 등을 위해 3년간 3억 달러를 추가 투자할 계획이다. 향후 150명의 추가 고용 창출을 통해 미국 전기차 산업 활성화에 기여할 계획이라고 밝혔다.산업부는 미국에서 생산된 SiC 웨이퍼를 국내 중소기업이 도입해 전력 반도체 생산에 활용함으로써 국내 전기차산업과 재생에너지 보급 활성화에도 도움되고, 국내 공급망과 국내 신산업 생태계 성장에도 기여할 것으로 기대를 모은다. 이날 양국 통상장관은 공장 방문에 이어 한미간 교역·투자 현장인 미시간 디트로이트에서 반도체 등 핵심 분야에서 민관 협력을 기반으로 한 공급망 협력의 중요성에 대해 공감했다. 이에 한미 FTA 프레임워크에서 공급망, 신기술, 디지털 등 신통상의제를 다룰 수 있도록 외연을 확장할 필요성에 의견을 모으고 양국 실장급 인사를 수석대표로 하는 제1차 회의를 상반기 중 개최하기로 합의했다.최근 미국이 추진중인 인도태평양 경제 프레임워크(IPEF)에 대해서도 양측은 10년간 한미 FTA를 성공적으로 운용한 경험을 바탕으로 인태지역의 새로운 통상·경제질서 형성에 한미 양국간 협력을 강화할 필요성에 공감하고, 양국 통상당국간 IPEF 공조를 강화하기로 했다.이와 함께 양국은 대러 수출통제 및 세계무역협회(WTO) 등 다자통상 차원의 대러 조치를 위한 국제사회의 노력에 한미가 긴밀히 협력해 나가기로 합의했다. 한편 여 본부장은 미 반도체장비 회사인 엑셀리스(Axcelis Technologies) 팀 오레간 투자총괄을 만나 엑셀리스의 대한투자 확대 및 신규 고용계획(최대 100명)을 확정했다.엑셀리스는 평택 생산시설에 증액 투자해 반도체 이온주입장비의 연간 생산규모를 늘리고, 지난해 11월 한국에 설립된 아시아 오퍼레이션 센터(AAOC)를 통해 아시아 사업 전반을 관장하기로 결정했다.또 한국에 R&D 센터, 시제품 검증 센터(Demo center), 교육훈련센터(Training center)를 세워 첨단 반도체장비 제조·개발·인력양성의 핵심 파트너로써 한국과 반도체 공급망 협력을 더욱 강화하기로 했다. 현재 미국에서 공급받고 있는 내화물(refractory), 가공(machining), 판금(sheet metal), OEM, 프레임, 코팅 등 10개 이상의 분야에서 국내 기업들과 협력해 국내 공급망을 통한 핵심 부품·소재조달을 추진하기로 합의했다.캐서린 타이 미국 무역대표부(USTR) 대표와 여한구 산업통상자원부 통상교섭본부장이 16일(현지시간) 한미 자유무역협정(FTA) 10주년을 맞이해 미국 미시간주의 SK실트론CSS 공장 증설 현장을 찾아 박수를 치고 있다. 2022.3.17/뉴스1 © News1 김현 특파원|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=421&aid=0005973424"}