{"it": " ‘정책통’ 추경호 키 잡고, 관료 최상목, 이론 김소영 포진 [尹의 사람들] |   인수위원회 경제 부문 인선이 마무리되면서 윤석열 대통령 당선인의 경제 라인 진용도 나왔다. 경제 부문 핵심 인사의 특징은 윤 당선인과 과거 특별한 인연이 없는 ‘엘리트 관료’ 출신이 주로 등용됐다는 점이다. 개인적인 친분보다 능력 위주 인사를 하겠다는 윤 당선인 의중을 반영한 것으로 보인다. ━   관료 출신 ‘정책통’ 추경호, ’이준석 사퇴’ 총대 메기도     인수위원회 기획조정분과 간사로 임명된 추경호 국민의힘 의원. 중앙포토           인수위원회 기획조정분과 간사로 임명된 추경호 국민의힘 의원과 윤 당선인 인연은 당선인이 가장 어려웠던 시기에 맺어졌다. 이준석 국민의힘 대표와 갈등으로 지지율이 추락하던 지난 1월. 윤 당선인은 선거대책본부 해체까지 선언하며 강수를 뒀다. 하지만 이 대표와 갈등은 쉽게 봉합되지 않았다.당시 국민의힘 원내수석부대표로 이 대표와 관계가 나쁘지 않았던 추 의원은 돌연 대표 사퇴 결의를 의원총회에 제출했다. “이대로 가면 안 된다”는 위기의식에 이 대표를 역으로 ‘저격’하는 총대를 멘 것이다. 효과는 컸다. 대표 사퇴 결의 후 이 대표와 윤 당선인 갈등은 극적으로 봉합됐고, 선거 승리 발판이 됐다. 윤 당선인이 추 의원을 눈여겨보기 시작한 결정적 시기다. 선거 운동을 함께하며 당선인과 신뢰 관계를 쌓은 추 의원은 선대위 해체 후 표류하던 당시 윤 캠프 정책라인을 다잡는데도 역할을 했다.박근혜 정부에서 기획재정부 1차관과 국무조정실장을 지낸 추 의원은 주로 정책·조정라인에서 경력을 쌓은 ‘정책통’이다. 국회 진출 이후에는 문재인 정부의 경제 정책을 비판하며 대립각을 세웠다. 선거 운동 당시부터 경제 정책이 약하다는 평가를 받았던 윤 당선인 입장에서는 정책 실무와 정무 감각을 모두 갖춘 추 의원의 역할이 중요하다. 기재부 내부에서도 “실무를 아는 기재부 출신의 힘 있는 정치인”이라는 점에서 추 의원을 환영하는 분위기다. 차기 경제부총리의 유력한 후보 중 하나로도 평가받는다. ━   ‘설법’ 82학번 수석 최상목     인수위원회 경제1분과 간사로 임명된 최상목 전 기재부 1차관. 중앙포토           인수위 경제1분과 간사로 임명된 최상목 전 기재부 1차관도 추 의원과 마찬가지로 ‘엘리트 관료’ 출신이다. 박근혜 정부 시절 기재부 1차관과 청와대 경제금융비서관을 지냈다. 탄핵 이후 박근혜 정부 인물로 분류되며 문재인 정부에서 등용되지 못했다.      선거 캠프 등에서 활동이 전혀 없어 최 전 차관 임명은 ‘깜짝 카드’라는 평가가 많다. 최 전 차관도 중앙일보와 인터뷰에서 “윤석열 당선인과 개인적인 친분은 없고 어떤 경위로 내가 발탁됐는지도 모른다”면서 “두 달간 ‘힘든 알바’를 한다는 심정으로 일하겠다”고 말했다.      최 전 차관은 서울대 법대 82학번이다. 법대를 수석 졸업한 걸로 유명하다. 윤 당선인 3년 후배다. 최 전 차관 임명에 서울대 법대 라인이 기여했을 거란 추측도 있다. 82학번 법대 동기로 원희룡 전 제주지사와 나경원 전 국민의힘 의원, 최근 윤 당선인 특별보좌역에 임명된 박수영 국민의힘 의원이 있다. 윤 당선인 선거운동 초반 경제정책을 담당했던 이석준 전 국무조정실장이 최 전 차관을 추천했다는 얘기도 나온다. 이 실장은 최 전 차관과 책 『경제정책 어젠다 2022』 공저자로 참여하기도 했다.     ━   ‘소주성’ 비판 김소영 교수도 합류      최 전 차관과 함께 경제1분과 위원에 임명된 김소영 서울대 경제학부 교수는 윤 당선인 경제 정책 전반을 설계한 ‘책사’로 손꼽힌다. 윤 당선인 선대위 해체 선언 이후에도 실무를 담당하며 ‘복지와 성장의 선순환’이라는 Y노믹스 얼개를 짰다.서울대 경제학과와 예일대 경제학 석·박사 출신인 김 교수는 금융과 거시정책 전문가다. 한국은행 자문 교수로 활동하며 통화 당국과도 소통이 되는 학자다. 특히 문재인 정부의 소득주도성장(소주성)의 문제점을 비판해 유명해졌다. 김 교수는 성장을 위해서라면 ‘수요(소득)’을 늘리기보다 ‘공급’을 확장하는 게 중요하다고 주장했다. 문 정부의 국가 주도형 경제 정책이 비효율적이라고 보고, 민간 역할을 강화해야 한다는 논지다.      김 교수는 중앙일보와 통화에서 윤석열 정부 경제 정책 방향을 ▶공정 ▶혁신 ▶고용 친화 크게 3가지 키워드로 정리했다. 김 교수는 “대규모 재정 공급으로 성장률을 높이던 시대는 끝났다”면서 “성장은 민간에서 나오는 것이고 민간의 혁신과 일자리 창출을 유도하기 위한 시장 환경을 정부가 지원하는 방식으로 가야 한다”고 말했다.이밖에 한국금융연구원장을 지낸 신성환 홍익대 경영학부 교수도 경제1분과 인수위원으로 선임됐다. 재무관리·국제 금융 분야 전문가인 홍 교수는 부동산 대출 규제 완화 등 새 정부 금융 정책을 전담할 전망이다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=025&aid=0003180302"}