{"it": " 尹  신한울 3·4호기 공사 속도 …原電 비중 35%까지 끌어올린다 | Y노믹스 집중해부(5·끝) 에너지 정책 탈원전 5년  대못 뽑는다원전 10기 폐기않고 운전 연장SMR 투자·신규건설·수출 확대신재생과 조화…탄소중립 이행2030년 NDC는 목표 준수하되실행방안 고치는 방향으로 가닥윤석열 대통령 당선인이 지난해 12월 29일 대선 후보 신분으로 경북 울진군 신한울 원전 3·4호기 건설 중단 현장을 방문해 신규 원전 건설 재개, 노후 원전 운전 연장 등 탈원전 백지화 공약을 밝혔다. /뉴스1“신한울 3·4호기 착공을 가급적 빨리하겠다.”윤석열 대통령 당선인은 15일 경북 울진 산불 피해 이재민 간담회에서 “(신규 원전 건설 재개는) 대선 공약으로 발표한 것이니 새 정부가 출범하면 속도를 내겠다”며 이같이 말했다. 윤 당선인은 대선 과정에서 ‘탈원전 백지화, 원전 최강국 건설’이라는 간명한 메시지로 에너지 정책의 대전환을 예고했다. 원전산업을 복원해 신재생과 원전의 조화를 꾀하겠다는 구상이다. 지난 5년간의 탈원전 정책으로 무너져 내린 원전 생태계를 복원하고 탄소중립 시나리오를 다시 쓰는 일도 새 정부가 짊어진 무거운 숙제다. 탈원전 정책 5년 만에 백지화윤 당선인의 에너지 공약을 설계한 주한규 서울대 원자핵공학과 교수는 “새 정부에선 에너지 수급 계획을 완전히 새롭게 짜야 한다”며 “이를 위해 신한울 3·4호기 건설을 시급히 재개하는 게 중요하다”고 강조했다. 울진에 짓기로 한 신한울 3·4호기는 7000억원 넘게 투자금이 집행됐지만 2017년 문재인 정부가 탈원전을 선언하면서 돌연 공사가 중단됐다. 윤 당선인은 작년 말 신한울 3·4호기 건설 현장을 찾아 “이곳은 초법적·비이성적 정책이 국가 경제와 국민 삶을 얼마나 위태롭게 만드는지 생생히 보여주는 상징적 장소”라며 탈원전 정책 폐기를 약속했다.내년 7월 고리 2호기를 시작으로 2030년까지 설계 수명이 만료되는 원전 10기의 운전 연장도 주요 정책 과제다. 원전 설계 수명은 경수로는 40년, 중수로는 30년인데 계속운전을 결정하면 10년 더 사용할 수 있다. 해외에서는 통상 대규모 정비를 거쳐 최대 60년까지 가동한다. 소형모듈원전(SMR) 등 차세대 원전에 투자를 늘리고, 신규 원전 건설은 여론 수렴을 거쳐 추진 여부를 결정하기로 했다.원전업계는 윤 당선인의 탈원전 폐기 대표 공약인 신한울 3·4호기 건설 재개와 노후 원전의 계속운전만 이행돼도 2030년까지 원전 비중을 35%로 끌어올릴 수 있을 것으로 보고 있다. 문재인 정부가 제시한 2030년 발전 비중 목표치인 △화석연료 41% △신재생에너지 30% △원자력 24% 등도 자연스럽게 조정될 수밖에 없다. 원전 생태계 복원이 관건탈원전 폐기 공약 이행까지 넘어야 할 산이 많다. 우선 신한울 3·4호기 건설을 올해 안에 재개하는 것은 현실적으로 어렵다. 지난해 8월 기한이 끝난 환경영향평가를 다시 해야 해서다. 평가 기간만 1년 이상이 소요된다. 계속운전 결정도 원자력안전위원회 검토를 거쳐야 하는데, 내년 고리 2호기 폐쇄 전까지 시간이 촉박하다. 원안위 관계자는 “환경영향평가는 2016년 평가 자료를 재활용하는 방안 등이 거론된다”며 “이 경우 절차를 둘러싼 잡음이 커질 수 있다”고 설명했다.새 정부의 원전 확대 정책으로 신재생에너지 비중을 2050년까지 70%로 늘리기로 한 탄소중립 시나리오와 2030년까지 2018년 대비 탄소배출량을 40%로 줄이는 온실가스감축목표(NDC) 수정이 불가피해졌다. 윤 당선인 측은 비현실적인 탄소중립 시나리오를 폐기하고, 원전 확대에 따른 새로운 탄소중립 계획을 내놓기로 했다. 다만 NDC의 경우 국제사회에 약속한 만큼 목표치는 그대로 두고, 실행 방안을 고치는 방향으로 가닥을 잡았다.원전산업 생태계를 복원하는 데도 상당한 시간이 걸릴 전망이다. 탈원전 5년 동안 원전 부품업체 수백 곳이 문을 닫았고, 명맥을 유지한 곳도 인력을 대폭 줄였다. 원전 기술자들의 해외 이탈도 심각한 수준이다. 원전 부품업체 관계자는 “지금부터 원전을 짓겠다고 해도 2~3년 뒤에야 발주가 나올 것”이라며 “그때까지 버틸 수 있을지가 관건”이라고 말했다. 신재생 분야 투자는 지속윤 당선인은 원전을 기저 발전으로 삼는 대신 졸속 확대로 각종 부작용을 낳았던 신재생에너지 보급은 속도를 조절할 방침이다. 다만 신재생 기술 개발은 거스를 수 없는 흐름으로 판단해 배터리, 태양광, 수소 분야 기술 연구개발(R&D)은 확대할 계획이다. 연료전지 개발 분야도 탄력을 받을 전망이다. 새 정부는 여야 정쟁으로 법안 통과가 계속 미뤄진 수소법 개정안 처리도 적극 추진할 것으로 예상된다. 수소법 개정안은 수소의무구매제 등 수소 생태계 조성과 확대에 관한 내용을 담고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=015&aid=0004674201"}