{"it": " 尹당선인, 文대통령에 추경 건의…`1000만원` 소상공인 지원 기대 | 인수위 코로나특위서 소상공인 지원안 마련16일 文대통령 오찬회동서 추경 건의 예정50조 손실보상 재원마련·여소야대 구도 변수[세종=이데일리 원다연 이명철 기자] 윤석열 대통령 당선인이 공언한 소상공인 손실보상이 빨라질 지 주목된다. 윤 당선인은 16일 문재인 대통령과 회동에서 이를 위한 추가경정예산안(추경) 편성을 건의한단 구상이다. 윤 당선인측 “文대통령에 소상공인 확실한 보상 건의”장제원 당선인 비서실장은 15일 서울 종로구 통의동 당선인 집무실 앞에서 기자들과 만나 “(윤 당선인이 문 대통령과 만나) 코로나 관련 추경에 대해 말씀을 하셔야 하지 않겠느냐”고 말했다. 장 비서실장은 “확실하게 자영업자한테 보상이 돌아갈 수 있도록 저희들이 안을 짜면 대통령께서는 적극적으로 정부 입장에서 해달라, 이런 얘기들을 좀 많이 (할 것)”이라고 했다. 윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인회 회장단과 간담회를 마친 뒤 식당에서 함께 식사를 하고 있다. (사진=연합뉴스)그는 윤 당선인의 취임 전 추경 편성에 대해 긍정적인 입장을 밝혔다. 장 비서실장은 윤 당선인 취임 전 추경이 될 수 있는가’라는 질문에 “우리는 계속적으로 충분한 보상이 필요하다고 말했다”며 “안철수 국민의당 대표가 코로나 비상대응 틀을 만들어서 가니까 거기서 안을 짜는 것”이라고 말했다. 그러면서 “(윤 당선인은) 보상 문제에 대해 확실하게 했으면 좋겠다는 의견을 (문 대통령에게) 주는 것”이라고 덧붙였다. 윤 당선인이 16일 문 대통령과 오찬 회동에서 코로나19 피해 소상공인 구제를 위한 추경 편성을 적극적으로 건의하겠단 의미다. 윤 당선인의 인수위를 이끄는 안철수 위원장은 이날 첫 출근길에서 “코로나특위를 곧 꾸릴 것”이라고 밝혔다. 그는 “소상공인·자영업자 손실보상을 어느 정도, 어떤 시기에, 어떤 방법으로 하는 것이 국가 재정에 무리가 가지 않으면서 실현 가능할지에 대해 기획재정부 출신 공무원과 여러 분야 전문가와 함께 의논할 것”이라고 말했다. 인수위 자체가 추경 편성 권한이 없는 상황에서 윤석열 정부 출범 후까지 기다릴 경우 소상공인에 대한 지원이 늦어지는 만큼, 문 정부에서의 추가 추경 편성을 요청하겠단 구상이다. 다만 정부는 당장 추경 편성안에 대한 검토는 하지 않고 있다고 밝혔다. 기재부 관계자는 “현재 정부로서는 추경안에 대해 검토하고 있는 것은 없다”고 말했다. 남대문시장 찾아 소상공인 지원 강조…재원마련·여소야대 넘어야윤 당선인 취임 후 추경 편성 추진에도 넘어야 할 산은 적지 않다. 윤 당선인은 후보 시절 취임 후 100일 간 ‘코로나 긴급 구조 프로그램’을 시행해 소상공인·자영업자에 대한 지원에 나서겠다고 공언했다. 규제 강도와 피해 정도에 비례해 소상공인에 최대 5000만원을 지원하고, 국세청과 지방자치단체가 보유한 행정자료를 근거로 지원액의 절반을 선보상한다는 구상이다. 아울러 영세 자영업자와 소상공인의 긴급자금 수요에 대응해 5조원 이상의 특례보증을 통해 저리대출 자금을 확대하겠다고 내걸었다. 윤 당선인은 또 “제가 대통령이 된다면 즉시 기존 (방역지원금 300만원) 정부안과는 별개로 600만원을 추가해 최대 1000만원을 지원하겠다”고 밝힌 바 있다. 아울러 소상공인·자영업자·중소기업의 기존 대출금 만기를 충분한 정도로 연장하고 세금, 공과금, 임대료, 인건비에 대해서도 적극적인 세제 지원을 하는 한편, 금융 지원 등을 통해 기존 지원제도의 사각지대를 없애겠다고 약속했다. 소액 채무 원금을 90%까지 감면해주는 방식의 긴급구제식 채무 재조정도 내걸었다. 윤 당선인이 소상공인·자영업자 피해 지원을 위해 필요하다고 언급한 재정자금 규모는 50조원이다. 그는 지난 15일 당선 후 첫 공개 행보로 남대문 시장을 찾으며 이같은 소상공인 지원 공약 이행에 대한 의지를 재확인했다. 다만 실제 이를 위한 추경 편성까지는 재원 마련부터 여소야대 구도까지 난제를 해결해야 한다. 윤 당선인은 후보 시절 올해 예산 가운데 복지 지출 등을 뺀 300조원의 10% 가량을 구조조정해 재원을 마련하겠다고 밝혔다. 그러나 이를 통해 50조원을 마련하기엔 부족한 만큼 적자 국채 발행도 불가피하다. 다만 우크라이나 사태로 국채 발행 여건이 더 악화한 데다 윤 당선인 측이 문재인 정부의 적자 국채 발행에 비판적 입장을 취해 왔던 만큼 180석에 달하는 여소야대의 벽을 넘지 못할 수 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=018&aid=0005167522"}