{"it": " 美 돈줄 죄고 물가 치솟는데…사상 초유의 한은 총재 공석 빚어지나 |   문재인 대통령은 2018년 4월 한국은행 총재로 이주열 총재를 내정했다. 2014년 4월부터 8년간 한은을 이끈 이 총재는 이달 말 임기가 끝난다. [청와대사진기자단]           사상 초유의 통화정책 수장 공백 사태가 빚어질 가능성이 커지고 있다. 이달 말로 임기가 끝나는 이주열 한국은행 총재의 후임 인선 작업이 정권 교체 시기와 맞물리며 늦춰질 수 있어서다. 국내외 시장의 불확실성이 커지는 상황에서, 통화 정책 결정에 차질이 빚어질 수 있다는 우려도 나온다.       이 총재의 임기는 오는 31일까지다. 한은법에 따르면 한은 총재는 한 차례만 연임할 수 있다. 2018년 4월 연임한 이 총재의 후임 인선이 불가피한 이유다. 4년 임기의 한은 총재는 국무회의 심의와 국회 인사청문회를 거쳐 대통령이 임명한다.       청와대 핵심관계자는 15일  총재 임기가 문재인 대통령 재임 중에 완료되기 때문에 (후임 인선을 위한) 실무를 준비하는 것은 당연하다 고 말했다. 다만 정권 교체기인 점을 고려하면 윤석열 대통령 당선인과 협의를 거칠 공산이 크다. 윤 당선인의 취임일은 5월 10일이다. 16일 문 대통령과 윤 당선인의 회동에서 관련 논의가 이뤄질 가능성이 있다.        문제는 사상 초유의  총재 공석  가능성이다. 누가 됐든 후임자 임명을 서두르더라도 후보 지명 후 임명까지 통상 한 달 가까이 소요된다. 국회 인사청문회가 열리는 데만 20일 정도 걸리기 때문이다. 관가에선  이번 주에 신임 총재가 내정돼도 단기 공백은 불가피하다 는 말이 나온다.       한은 총재는 금융통화위원회(금통위) 의장으로 통화 정책이란 거함의 키를 쥐고 있다. 특히 최근처럼 물가 상승 압력이 커지는 가운데, 물가 안정이란 목표를 지켜내야 하는 한은 입장에서 총재의 공백은 부담스러울 수밖에 없다.      후임 인선이 늦어져 다음 달 1일 신임 총재가 취임하지 못하면 이승헌 부총재가 대행을 맡게 된다. 일정이 더 늦어지면 다음 달 14일로 예정된 금통위도 총재 없이 열릴 수 있다. 이 경우 순번에 따라 주상영 금통위원이 의장대행을 맡는다.       한은 관계자는  총재가 공석이어도 금리 정책 결정엔 문제없다 고 말했다. 한은법에 따르면 금통위원 7명 중 5명 이상 회의에 출석하고, 그중 과반수가 찬성하면 의사 결정할 수 있다.     15일 인천 연수구 인천신항에서 컨테이너 선적 작업이 한창이다. 이날 한국은행에 따르면 지난달 수입물가지수는 137.34로 2012년 9월(138.26) 이후 9년 5개월 만에 최고 기록을 세웠다. 러시아의 우크라이나 침공 사태로 국제유가와 원자재 가격이 상승한 영향이 컸기 때문으로 분석된다. 뉴스1           하지만 시장에서는 우려의 목소리가 나온다. 미국이 금리 인상을 본격화하는 가운데, 우크라이나 사태가 원자재 가격 상승을 부채질해 글로벌 인플레이션 압력을 키우는 등 세계 경제에 먹구름이 깔린 시점이어서다.       국내 상황도 녹록지 않다. 지난달 한은은 올해 소비자물가 상승률 전망치를 당초 2%에서 3.1%로 대폭 올렸다. 시차를 두고 소비자물가에 영향을 미치는 수입물가도 고공행진 중이다. 지난달 수입물가는 3.5%(전월 대비) 올랐다. 지수(2015년=100)는 137.34로, 2012년 9월(138.26) 이후 9년 5개월 만의 최고치다. 스태그플레이션(경기 침체+물가 상승) 우려도 제기된다.       한 전직 금통위원은  총재 공석이 한 달 이상 길어지면 시장에 안 좋은 신호를 줄 수 있다 고 말했다. 급변하는 경제 상황에 대응이 늦어질 수 있다는 우려도 있다. 실제 시장에선 추가 금리 인상 시기로 5월을 꼽는다. 공동락 대신증권 연구원은  4월은 신임 총재 부임 이슈로 금리 동결 가능성이 크고, 5월에 금리를 올릴(1.25%→1.5%) 것 이라고 분석했다.       후임 총재로는 이창용 국제통화기금(IMF) 아시아·태평양 담당 국장과 신현송 국제결제은행(BIS) 조사국장 등이 거론된다. 두 사람 모두 국제금융 등 전문성을 갖추면서도 정치적으로 중립적이어서 잡음이 덜할 것이라는 평가를 받는다.       윤 당선인의  경제 책사 인 김소영 서울대 경제학부 교수도 물망에 올랐지만, 대통령직 인수위원회에 합류했다. 한은 출신으로는 이승헌 부총재와 윤면식 전 부총재 이름이 오르내린다.       일각에선 차기 한은 총재로 외부 인사가 먼저 고려되고 있다는 의견도 제기된다. 지난 2014년부터 8년간 한은을 이끈 이 총재가 내부 출신이기 때문이다. 한은 총재는 대체로 외부와 내부에서 교대로 임명됐다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=025&aid=0003180319"}