{"it": " 갑부 자산 66조 증발…우크라·도시 봉쇄에 中  검은 화요일  |   마스크를 한 시민이 홍콩 항센지수 전광판을 지나가고 있다. 연합뉴스.            중국 부호들의 재산이 하루 새 530억 달러(약 66조원) 증발했다. 미국 뉴욕 증시에 상장된 중국 기업 주식이 폭락하면서다. 우크라이나 사태로 중국이 서방의 강력한 제재를 받을 수 있다는 우려와 중국 기업의 미국 증시 퇴출 공포, 코로나 확산에 따른 도시 봉쇄 등 대내외 악재가 겹치며 중국 금융 시장에 먹구름이 짙어지고 있다.           하루 새 12% 추락한 골든드래곤 차이나 지수. 그래픽=김현서 kim.hyeonseo12@joongang.co.kr           블룸버그에 따르면 14일(현지시간) 미국 나스닥에 상장된 93개 중국기업 주가를 반영하는 골든드래곤차이나 지수(5181.3)는 전 거래일(5870.07)보다 11.7% 급락했다. 2013년 7월 이후 8년 7개월 만에 가장 낮다. 이날 블룸버그는 주가 하락으로 ‘세계 500대 부자’ 에 포함된 중국 억만장자 78명이 하루 만에 530억 달러 상당의 손실을 봤다고 추산했다.        특히 중국에서 국민 생수로 불리는 ‘농푸산취안(農夫山泉)’의 창업자 중산산(鍾睒睒)의 재산은 50억 달러가 줄었고, 텐센트를 이끄는 마화텅(馬化騰) 최고경영자(CEO)는 33억 달러 정도를 잃었다.      중화권 증시도 15일 휘청댔다. 이날 상하이종합지수는 전날보다 4.95% 하락한 3063.97로 장을 마쳤다. 상하이종합지수가 종가 기준으로 3100선 아래로 밀려난 건 20개월 만이다. 홍콩 증시에서 중국 기술주 주가를 반영하는 홍콩 항셍테크지수는 이날 8.1% 급락했다.        중국 기업의 주가가 비실대는 건 우크라이나 사태의 불똥이 중국으로 튈 수 있다는 우려 때문이다. 우크라이나를 침공한 러시아가 최근 중국에 군사 지원을 요청했다는 소식이 알려지며 투자 심리가 위축된 것이다.       중국이 러시아에 대한 군사와 경제적 지원에 나선다면 서방의 강력한 제재를 피할 수 없을 전망이다. 14일(현지시간) 블룸버그에 따르면 이날 젠 사키 백악관 대변인은  중국이 러시아에 군사적 지원이나 제재를 위반하는 지원을 할 경우 중대한 결과를 초래할 것 이라고 경고했다.       ━   중국 기업, 미 증시 퇴출 우려      주식 시장에서는 이미 미국과 중국 간의 갈등 조짐이 나타나고 있다. 파이낸셜타임스(FT) 등에 따르면 미국 증권거래위원회(SEC)는 지난 8일 식당 프랜차이즈를 운영하는 얌차이나 등 미 증시에 상장한 중국 기업 5곳을 ‘예비 상장폐지 명단’에 올렸다.        미국의 SEC의 이번 조치는 2020년 제정한 ‘외국기업책임법(HFCAA)’에 따른 것이다. 미 증시에 상장한 중국 기업의 회계 감독권을 둘러싼 중국 정부와의 오랜 갈등이 HFCAA가 만들어진 배경이다. 이 법을 어긴 기업은 3년의 유예기간을 거쳐 상장 폐지된다.        이 소식에  팔자 가 몰리며 미국 증시에 상장한 중국 기업의 주가는 연일 하락세다. 상장폐지 명단에 오른 5개 기업은 물론 알리바바와 바이두 등 중국의 빅테크 기업도 미국 회계기준을 어기면 무더기 퇴출당할 수 있다는 공포가 투자 심리를 짓누르고 있다.       블룸버그에 따르면 나스닥에 상장한 JD닷컴(징둥)은 14일(현지시간) 42.92달러에 거래를 마쳤다. 연초 이후 두 달 반 만에 주가가 37.2% 폭락했다. 같은 기간 알리바바(-35.4%)와 바이두(-26.9%) 몸값도 곤두박질했다.       연초대비 美 상장된 중국 기술주 ‘고공낙하’. 그래픽=김현서 kim.hyeonseo12@joongang.co.kr      ━   도시 봉쇄도 주가에 부정적 영향      중국 기업을 짓누르는 건 대외 변수만이 아니다. 신종 코로나바이러스 감염증(코로나19) 재확산 우려로 중국 당국이 주요 도시의 전면 봉쇄(셧다운)에 나서며 공급망 차질에 대한 우려도 커지고 있다. 휴대전화와 자동차 공장 등이 멈춰설 수 있어서다. ‘중국의 실리콘밸리’로 불리는 선전시는 지난 14일 전면 봉쇄됐고, 지린성도 다른 지역으로 이동 등을 통제했다.        국내외 전문가들은 전 세계 주식 시장에서 중국 기업의 주가 변동성이 한동안 커질 것으로 전망했다. 최근 글로벌 투자은행 JP모건은  (중국의) 지정학적, 거시 경제적 위협이 커지면서 글로벌 투자자가 중국 빅테크 기업에 대한 익스포저(위험 노출액)를 줄이고 있다 며  알리바바의 경우 단기적인 투매 압력에 직면할 수 있다 고 분석했다.        백석현 신한은행 이코노미스트는 “서방 제재 우려와 선전 봉쇄, 미국 SEC 제재 변수가 겹쳐 당분간 중국 기업 주가는 물론 중국 금융시장이 크게 휘청일 수 있다”고 전망했다.       흔들리는 중국 경제는 한국 경제에도 부정적 영향을 줄 수 있다. 박석현 우리은행 투자상품전략부 부부장은 “중국의 도시 봉쇄와 미·중 갈등은 중국 내 경기 위축과 글로벌 기업 공급망 차질로 이어질 수 있고, 한국 수출 기업에도 영향을 끼칠 수 있다”고 말했다. 15일 코스피는 전날보다 0.91% 하락한 2621.53에 마감했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=025&aid=0003180339"}