{"it": " 공공기관 `알박기 인사` 논란…靑  5월9일까지 권한 vs 尹  협의 필요  | 김은혜 당선인 대변인  협의 요청 靑관계자  협의 요청 알고 있지 않다 이달 말 한은 총재 후임 선임부터 난항성장금융·유암코 등도 대표 선임 중단[이데일리 경계영 권소현 윤종성 기자] 공기업과 공공기관 인사를 두고 문재인 대통령과 윤석열 대통령 당선인 간 잡음이 불거지고 있다. 윤석열 당선인 측은 문재인 정부의 임기 말 이른바 ‘알박기 인사’를 우려해 협의를 요청했다고 밝힌 데 비해 청와대는 협의 요청을 모른다며 원칙적으로 대통령 임기 내 인사권을 행사하겠다는 뜻을 내비쳤다. 동해안 산불 피해 지역을 방문한 윤석열 대통령 당선인이 15일 경북 울진군 울진비행장에 도착해 헬기에서 내리고 있다. (사진=국회사진취재단)김은혜 당선인 대변인은 15일 오전 서울 여의도 국민의힘 당사에서 열린 브리핑에서 “문재인 정부에 꼭 필요한 인사의 경우 저희와 함께 협의를 진행하고, 그렇지 않을 경우 업무 인수인계가 원활히 진행될 수 있도록 요청한 상태”라고 말했다.윤 당선인 측은 문재인 정권 임기 말 공공기관 알박기 인사를 최소화하자는 입장으로 풀이된다. 김 대변인은 “이 같은 저희 입장이 현 정부(의 인사)와 같이 병행되길 희망한다”고 덧붙였다. 이에 비해 청와대는 “공기업 인사에 대해 (당선인 측의) 협의 요청을 알고 있지 않다”고 선을 그었다. 일각에선 청와대가 윤 당선인 측과 다른 목소리를 내며 불쾌감을 우회적으로 드러냈다는 해석도 나온다. 그러면서 청와대 관계자는 “5월9일까진 문재인 정부의 임기”라며 “임기 내 주어진 인사권을 행사하는 것은 당연하다”고 원칙적 답변을 내놨다. 당장 31일 임기가 끝나는 이주열 한국은행 총재의 후임 인사가 관건으로 꼽힌다. 당선인 측은 “지금 정부에서 필수불가결한 인사 진행 사안이 있을 것이고, 상호 협의와 함께 업무 인수인계가 제대로 될 수 있도록 협조하겠다”고 말했다. 청와대 측은 “한은 총재 임기가 (문재인) 대통령 재임 중 완료되기 때문에 실무 준비를 하는 것은 당연하다”며 협의와 관련해선 자세하게 언급하지 않았다. 알박기 인사에 대한 우려가 커지는 이유는 문재인 정부 출범 초기 불거진 ‘환경부 블랙리스트 사태’ 영향이 큰 것으로 풀이된다. 전 정부가 임명한, 환경부 산하 공공기관 임원에게 압력을 행사해 사표를 받아낸 혐의로 김은경 전 환경부 장관이 실형을 선고 받은 이후 정권이 바뀌더라도 공기업·공공기관 임원을 함부로 바꾸기 어렵다는 인식이 팽배해졌다. 실제 알박기 인사 논란에 발목 잡히며 공기업·공공기관 인선이 지연되는 사례도 나타나고 있다. ‘한국판 뉴딜펀드’를 총괄하는 한국성장금융투자운용(성장금융)은 전날 이사회에서 의결 예정이던 대표이사와 이사 선임 안건을 제외했다. 성기홍 대표와 서종군 전무, 구정한·김영규·남상덕 사외이사의 임기가 이달 말 만료돼 후임 인사 후보군을 대상으로 면접까지 진행했지만 임기 말 알박기 인사 우려에 결국 이들 인사 선임을 전면 중단했다. 앞서 성장금융은 지난달에서 임시 주주총회를 열고 사내이사와 사외이사, 감사를 각 1명씩 선임하며 정권 임기 막판에 등기임원을 급하게 늘린 것 아니냐는 지적이 나왔다. 성장금융만이 아니다. 부실채권(NPL)을 관리하는 연합자산관리(유암코)도 이달 말 대표이사의 임기가 만료되지만 대표이사 선임을 중단한 상태다. 다음 달 초 임기가 만료되는 김학수 금융결제원장의 후임도 아직 정해지지 않았다. 통상 원장 임기 만료 석 달 전 꾸려졌던 원장후보추천위원회가 이달 초에서야 구성 작업에 돌입해 정권 임기 말 알박기 인사 논란에서 비켜가기 어려울 것으로 보인다. 정재훈 한국수력원자력 사장의 임기도 한 달 채 남지 않았지만, 후임 인선작업이 진행되지 않고 있다. 한수원 사장은 공공기관의 운영에 관한 법률 29조에 의거해 임기 만료 2개월 전에 임원추천위원회를 열어 후보자를 복수로 추천하고 이후 주주총회 의결, 산업통상자원부 장관 제청 절차를 밟아 대통령이 임명하지만 현재 임추위가 열리지 않고 있는 상황이다. 한수원 관계자는 “정 사장의 거취와 관련해선 아무것도 결정된 바 없다”고 말했다. 한수원 안팎에선 임추위가 열리지 않는 등 사장 선임 절차가 진행되지 않고 있다는 점에서 정 사장이 연임될 수 있다는 관측이 나온다.이외에 신용정보원 원장 등도 문재인 정부 내 임기가 만료돼 후임 인선을 두고 현 정부와 차기 정부 간 신경전이 벌어질 수 있다는 전망도 제기된다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=018&aid=0005167524"}