{"it": " 구의역 도보역세권 복층 오피스텔 ‘아끌레르 광진’ 분양 예정 | ▶ 복층 공간에 자녀 위한 공간 만들거나 취미 및 여가, 재택 업무 공간으로 활용 가능▶ 2호선 구의역 도보역세권 입지… KT부지 및 동서울 터미널 개발에 따른 수혜 기대ⓒ[데일리안 = 곽태호 기자] 천편일률적이었던 주거용 오피스텔에도 변화의 바람이 불고 있다. 아파트와 비슷한 특화설계에 이어 이제는 복층 구조를 선보이며, 공간 활용성과 개방감을 월등히 높인 단지가 속속 등장하고 있는 것이다.오피스텔 특화설계의 가장 대표적 사례는 ‘복층’ 구조다. 바닥 면적은 그대로 두고 층고를 높여 전체 공간감을 극대화한 복층 오피스텔은 동일한 면적의 오피스텔과 비교해 개방감이 우수하고, 상ㆍ하로 공간 분리가 가능해 개개인의 취향에 맞게 침실이나 서재, 작업실 등 독립된 공간으로 꾸밀 수 있다.이렇다 보니 임대시장에선 복층형 오피스텔이 단층 오피스텔보다 임대료가 높게 책정돼 있는 상황이다. 이달 초 네이버 부동산 매물에 따르면, 서울시 강남구 삼성동에 위치한 ‘프레스티지’ 오피스텔의 전용면적 34㎡ 복층은 보증금 2,000만원에 월 240만원 정도의 시세를 형성하고 있다. 반면 인근에 위치한 ‘미켈란147’ 전용면적 39㎡ 단층은 보증금 3,000만원에 월 160만원 가량의 시세로 복층 보다 월세가 저렴했다.이러한 현상은 이 지역뿐만 아니다. 광진구 화양동의 ‘빌리브 인테라스’ 전용면적 27㎡ 복층은 보증금 5,000만원에 월 200만원 정도이지만, 인근의 ‘한림타워(한림포스빌)’ 전용면적 30㎡ 단층은 보증금 1,000만원, 월 70만원 선으로 시세가 낮은 편에 속했다.부동산 관계자는 “복층 오피스텔은 천정부지 가격으로 치솟은 소형 아파트를 대체할 수 있는 새로운 주거공간으로 성장하고 있다”며 “기존 오피스텔의 좁은 공간을 효율적으로 활용할 수 있도록 설계된 만큼 주거 편의성이 높아 신규 분양에서 많은 수요자들의 관심을 받게 될 것으로 보인다”고 설명했다.■ 신규 분양 예정인 ‘복층 오피스텔’은?이에 3월 분양 예정에 있는 ‘아끌레르 광진’에 대한 수요자들의 관심도 더욱 높아지고 있다. 복층 구조는 물론 획일적인 평면과 잠만 자는 공간에서 탈피해 주거 만족도를 높인 새로운 주거용 오피스텔로 공급되는 단지이기 때문이다.‘아끌레르 광진’은 서울시 광진구 구의동 252-95번지 일원에 지하 5층~지상 16층, 1개 동 규모로 지어지는 주거용 오피스텔이다. 전용면적 45㎡ 총 154실 전체는 복층형 구조로 공급돼 1인 가구를 비롯해 신혼부부에 이르기까지 다양한 수요자들이 넓고 쾌적하고, 또 편리하게 주거생활을 누릴 수 있다.‘아끌레르 광진’에선 복층 공간을 어린 자녀를 위한 공간으로 만들어 층간소음에서 비교적 자유롭게 지낼 수 있다. 뿐만 아니라 개방감이 좋고, 커다란 창으로 쏟아지는 햇살이 공간 곳곳을 비추는 만큼 우수한 채광도 기대해볼 수 있다. 복층 공간을 서재나 취미, 재택근무를 위한 별도의 업무 공간으로도 만들어 주거 공간과 분리할 수도 있다.‘아끌레르 광진’의 장점은 이뿐만이 아니다. 천편일률적으로 공급돼 온 오피스텔과 달리 루프탑 수영장, 루프탑 가든 등으로 구성된 스카이 라운지가 마련돼 단순히 잠만 자는 공간이 아닌 주거와 여가를 한 공간에서 즐길 수 있다.단지 주변에는 생활 인프라가 잘 형성돼 있다. ‘아끌레르 광진’에서 도보로 5분만 걸어가면 지하철 2호선 구의역이 나올 정도로 역세권에 속한다. 또 잠실대교와 청담대교를 이용하면 강남 및 잠실권역으로 이동할 수 있고 강변북로, 올림픽대로 등을 통해 서울 주요 업무지구로 오갈 수 있다. 롯데백화점, 이마트, 롯데마트와 건국대학교 병원 이용이 쉽고 뚝섬한강공원, 서울어린이대공원, 아차산 등 자연환경도 편리하게 누릴 수 있다.자양초를 비롯해 건대부속중, 동국대부속여중, 건대부속고, 동국대부속여고 등이 도보권에 위치해 있으며 건국대, 세종대, 한양대 등도 가깝다. 어린 자녀를 위한 국공립 어린이집과 유치원도 인근에 위치해 있을 정도다.향후 집값 상승을 기대해볼 수 있는 개발호재도 충분하다. 구의역 일대 KT부지 개발이 순조롭게 진행 중에 있다. 총 7만8147㎡ 부지에는 광진구 신청사와 업무ㆍ숙박ㆍ판매 및 문화 집회시설 등이 조성된다. 이와 함께 버스터미널 및 호텔, 업무시설, 관광시설, 상업시설이 결합돼 개발되는 동서울 터미널 개발도 진행 중에 있다.‘아끌레르 광진’은 자격에 제한이 없어 청약통장 유무, 다주택 여부, 재당첨 제한, 거주지역 등의 조건과 관계 없이 19세 이상 성인이면 누구나 가능하다. 또한 자금조달계획서 작성 의무도 없으며, 세금부담도 상대적으로 적다는 장점 등이 있어 실수요 및 투자자들의 관심이 매우 높다.‘아끌레르 광진’의 홈페이지를 통해서는 상품 및 분양 관련 사항을 확인할 수도 있다. 모델하우스는 광진구 능동로 248 일원에 마련된다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=119&aid=0002585261"}