{"it": " 금통위원들 “기준금리 추가 인상 필요...물가 상승 압력 확대” | 한은 2월 금통위 의사록 공개“통화정책 완화 정도 축소해야”이주열 한국은행 총재가 지난달 24일 오전 서울 중구 한국은행에서 열린 금융통화위원회 본회의에서 회의를 주재하고 있다. ⓒ 한국은행[데일리안 = 이호연 기자] 한국은행 금융통화위원회가 지난달 기준금리를 현 1.25%로 동결했으나 통화정책의 완화 정도를 축소해 나갈 필요가 있다고 강조했다. 러시아의 우크라니아 침공 등에 경기 하방리스크가 커졌지만, 물가 상승 위험 또한 높아져 이를 해결하기 위해서라도 추가 기준금리 인상을 시사한 것이다.15일 한은이 홈페이지에 공개한 금통위 의사록에 따르면 이주열 한은 총재를 제외한 6명의 금통위원 중 4명이 추가 금리 인상의 필요성에 공감했다. 한은은 지난달 24일 통화정책결정회의에서 만장일치로 금리 동결을 의결했다.한 금통위원은 “지난 회의(1월)와 비교해 성장의 하방리스크가 다소 커졌으나 지난해 회복 흐름을 이어가는 가운데, 물가의 상방리스크는 더욱 증가해 금융불균형 상황은 여전히 주의를 요하는 수준”이라며 “앞으로도 통화정책의 완화 정도를 축소해가는 방향으로 기준금리를 운용하는 것이 적절하다고 판단된다”고 밝혔다.다른 금통위원도 “지난해 8월 이후 세 차례의 기준금리 인상은 경기회복을 뒷받침하는 완화적 금융여건을 제공하면서도 회복흐름에 큰 지장을 주지 않는 속도로 가계부채 위험 등을 완화시켰다”면서도 “그동안 높아진 기대인플레이션 수준과 높은 유동성 증가세의 지속 등은 현재의 통화정책 기조가 여전히 상당히 완화적임을 시사하고 있다”고 지적했다. 지금과 같은 경기회복 흐름이 지속된다면 추가적으로 완화 정도의 조정이 필요한 것으로 보인다고 덧붙였다.이어 “글로벌 인플레이션 장기화 가능성에 대한 우려가 더 높아졌다”며 “우리나라의 경우 수입물가 상승률이 작년 중반 이후 20~30%대의 높은 수준에서 상당 기간 지속되고 있고 수입 원자재 가격이 일정 시차를 두고 국내 소비자 물가에 영향을 주면서 추후에도 상승 압박으로 이어질 것”이라고 전망했다.동결 의견을 낸 다른 위원도 “국내총생산(GDP) 갭이 상반기 중 플러스 전환될 것으로 기대되고, 목표치를 상회하는 물가 오름세가 장기간 이어지면서 기대인플레이션 상방 압력이 확대되고 있다 며 “물가 상승률이 목표 수준에서 안정되도록 통화정책의 완화 정도를 지속적으로 축소해 나가는 것이 바람직하다”고 주장했다.다른 위원 역시 물가 경로를 둘러싼 상방 위험을 언급하며 추가 기준금리 상승을 통한 선제 대응의 중요성을 강조했다.반면 우크라이나 사태 장기화로 기준금리 인상에 신중해야 한다는 의견도 나왔다. 주상영 위원으로 추정되는 금통위원은 “한국경제는 현재 인플레이션 압력이 높기는 하지만 경기를 위축시키면서 제압해야 할 만큼 한계상황에 놓인 것은 아니다”며 “적어도 올해 상반기까지 인플레이션 압력이 지속하겠지만, 공급측 문제가 어느 정도 해소되면 상황이 급변할 수도 있다”고 내다봤다.이어 “GDP성장률과 같은 총량지표만 보고 위기에서 벗어났다고 판단한다거나 비용인상 인플레이션을 근거로 금리인상을 가속하면 경제회복의 탄력이 둔화될 것”이라며 “민간의 실질소비는 2019년 이후 2년간 1.6% 감소했으며, 핵심노동인력(30∼59세)의 고용은 여전히 위기 이전 수준을 회복하지 못하고 있다. 이미 기준금리를 세 차례 인상한 바 있으므로, 그 파급효과를 관찰하는 과정이 필요하다”고 설명했다.나머지 위원은 “연준, ECB의 통화 긴축과 우크라 사태 등을 고려해 현 시점에서 불확실한 정보로 정책 대응을 하는 것보다 선제적으로 대응한 통화정책의 효과와 대외 불확실성 전개를 확인하고 대응하는 것이 더 나은 선택”이라고 중립적인 입장을 보였다.한편 다음번 기준금리 인상 여부를 결정하는 통화정책결정회의는 내달 14일로 예정돼있다. 현 이주열 총재의 임기가 이달 말 만료됨에 따라 새 총재가 임명돼야 하지만, 물리적 시간을 감안하면 4월 금통위는 규정에 따라 반장인 주상영 위원이 의장대행을 맡을 공산이 크다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=119&aid=0002585351"}