{"it": " 김부겸 “‘세계 최장 현수교’ 차낙칼레, 한·터키간의 역사적인 약속” | 2023ｍ, 세계 최장 현수교…동서양 새로운 통로 열어오미크론 급증세 불구, 후속 인프라 수주 지원차 터키 방문한국의 DL이앤씨·SK에코플랜트·, 터키의 리막(Limak)·야프 메르케지(Yapi Merkexi)가 컨소시엄을 이뤄 건설한 세계 최장 현수교인 ‘1915 차낙칼레 대교’. [국무총리실 제공][헤럴드경제(터키 차낙칼레)=배문숙 ］터키를 방문하고 있는 김부겸 총리는 18일(현지시간) 양국 기업이 함께 건설한 세계 최장 현수교인 ‘1915 차낙칼레 대교’ 개통식에 참석해 “(차낙칼레 대교는) 양국의 관계를 앞으로 더욱 굳건하게 만들어 가자는 역사적인 약속”이라고 강조했다.김 총리는 이날 터키 차낙칼레에서 열린 차낙칼레 대교 개통식에서 지난 5년의 대공사를 성공리에 마치고 오늘 개통식을 하게 된 것에 대해 대한민국 정부를 대표하여 진심으로 축하의 말씀을 전한다”며 이같이 말했다.김 총리는 “이 다리는 양국의 관계를 앞으로 더욱 굳건하게 만들어 가자는 역사적인 약속”이라며 “올해 2022년은 한-터키 수교 65주년이자 전략적 동반자 관계 수립 10주년이 되는 뜻깊은 해”이라고 강조했다.이어 “여기 차낙칼레 대교의 우뚝 솟은 두 개의 주탑처럼 양국 관계는 동서양을 잇는 든든한 기둥이 될 것”이라며 “대교 주탑을 연결하는 수만 가닥의 케이블처럼 경제, 사회, 문화 등 모든 방면에서 더욱 촘촘하고 강력한 교류와 협력이 이어지리라고 굳게 믿고 있다”고 말했다.차낙칼레 대교는 터키가 터키공화국 수립 100주년(2023년)을 맞아 건설, 다르다넬스 해협을 가로질러 아시아와 유럽대륙을 잇는 세계 최장 현수교(3563ｍ)다. 한국의 DL이앤씨·SK에코플랜트, 터키의 리막(Limak)·야프 메르케지(Yapi Merkexi)가 컨소시엄을 이뤄 건설했다. 특히 이 프로젝트는 사업자가 건설뿐 아니라 사전타당성 조사를 포함한 기획부터 투자와 운영까지 맡는 형태여서 이들 컨소시엄이 자금 조달까지 담당했다. 이로써 우리 굴지의 교량 건설 기술이 만들어낸 기념비적 성과로 평가된다.김부겸 국무총리(가운데)가 18일(현지시간) 터키 차낙칼레 대교 개통식에 앞서 진행된 DL이앤씨·SK에코플랜트 직원 격려 오찬에서 모두발언을 하고 있다. [국무총리실 제공]김 총리는 오미크론 급증세에 불구 이번 개통식 참석으로 한국 기업의 기술력을 대내외적으로 알리는 동시에 후속 인프라 사업 추가 수주를 지원한다. 차낙칼레 대교는 다리 주탑 사이의거리가 2023ｍ에 이르는 세계 최장 현수교로서, 우리 굴지의 교량 건설 기술이 만들어낸 기념비적 성과로 평가된다.김 총리는 “차낙칼레 해협을 가로지르는 차낙칼레 대교’의 완공은, 무엇보다 동서양 교류의 역사에서 새로운 통로가 열렸다는 인류사적 의미가 있다”면서 “이곳 차낙칼레 지역은 트로이 전쟁에서부터 제1차 세계대전의 역사적인 차낙칼레 전투에 이르기까지 수많은 전쟁의 자취가 남아 있는 곳”이라고 말했다.이어 “이제 차낙칼레 대교는 그 분쟁과 갈등의 역사를 뒤로 하고,평화와 번영의 시대를 열어가는 동서양의 가교가 될 것”이라며 “그리고 터키 국민들께서는 차낙칼레 대교를 통해서 새로운 평화와 번영의 시대를 터키가 이끌어간다는 자부심을 가지셔도 좋을 것 같다”고 덧붙였다.그러면서 “차낙칼레 대교는 터키 경제의 대동맥으로서 인적·물적 교류의 증대에 크게 기여하게 될 것”이라며 “이 다리를 통해서, 터키는 유럽과 중동, 북아프리카와 중앙아시아를 연결하는 국제 물류의 허브로서 더욱 발전해 나갈 것”이라고 강조했다.또 김 총리는 “차낙칼레 대교는 피로 맺어진 형제국가인, 터키와 한국이 함께 만들어낸 세계적인 교량이라는 점에서, 양국 모두에게 특별한 의미가 있다”면서 “1950년 한국전쟁 당시, 아직 수교 전임에도 불구하고 수많은 터키 청년들이 위기에 처한 대한민국을 돕기 위해 아시아 대륙 반대편에서 먼 길을 달려왔다”고 의미를 설명했다.김 총리는 개통식에 앞서 진행된 DL이앤씨·SK에코플랜트 직원 격려 오찬에서  엄청난 역사를 이뤄내셨다 면서  여러분의 엄청난 업적에 대해서는 단순한 축하로는 부족할 것 같다 며  국민의 감격과 축하를 전해드린다 고 박수를 보냈다.과거 필리핀이 우리나라의 주요 건물을 건설했던 것을 언급,  그랬던 대한민국이 오늘날 세계에 자랑할만한 기술국가로서 기술력과 인내심, 기획력 등을 다 보여주셨다 며  이 엄청난 업적을 대한민국 국민의 자부심으로 만들어나가겠다 고 말했다.김 총리는 이 자리에서  다음 정부에서도 건설에 대한 관심과 투자, 차세대에 대한 훈련·교육, 인재를 키워내는 시스템을 계속 갖춰나가도록 하겠다 고 말했다. 이어진 업체들과 가진 간담회에서 김 총리는  5년간 공사하면서 산업재해가 1건도 없었다고 한다 며  이곳이 바람도 많이 부는데, 이런 상황에서도 기업과 노동자들이 함께 조심하면 극복할 수 있다는 것 아닌가. 엄청난 이야기 라고 치켜세웠다.또 DL이앤씨와 SK에코플랜트를 향해  이 프로젝트를 홍보할 때 함께 참여한 포스코, 고려제강, 관수E&C 등 협력기업도 이 기회에 같이 홍보해달라 고 주문하기도 했다.　　　　　|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=016&aid=0001965811"}