{"it": " 두루뭉술한 윤석열표 해양정책…日수산물 수입 등 현안 산적 | 전문가들  공약 원론적이고 구체성 떨어져  업계 의견 적극 청취…앞으로 정책 기대 어촌소멸·CPTPP 가입·해상풍력 등 난제[세종=이데일리 임애신 기자] 윤석열 대통령 당선인이 제시한 해양·수산 공약에 대한 평가와 기대가 엇갈린다. 공약집에 실린 해양·수산분야 정책은 윤 당선인만의 비전이 전무한 데다 원론적인 내용만 담았다는 것이 전반적인 평가다. 윤석열 대통령 당선인이 지난 10일 오후 국회 도서관에서 열린 선대본부 해단식에서 발언하고 있다. (사진=국회사진기자단)14일 윤 당선인 정책 공약집에 따르면 해양·수산 관련해서 5개의 단독 공약과 농림수산식품부·환경부 등과 공동과제에 포함된 과제가 6개, 심쿵약속 1개를 공약에 포함했다. 일본 후쿠시마산 수산물 수입과 다음 달 환태평양경제동반자협정(CPTPP) 가입 신청, 어촌 소멸 위기, 해상풍력 및 군 급식용 수산물 조달 방식 변화 등 해결해야 할 현안이 산적한 가운데 외교적 이해관계와 어민의 갈등을 봉합해 나갈 수 있을지 주목된다.신해양강국 재도약…경제활력 높인다윤 당선인은 ‘해양·조선산업 성장 통해 신해양강국 재도약’을 반도체 초강대국 달성, 글로벌 공급망 종합점검 및 대책 마련 위한 시스템 확립 등과 함께 경제활력 정책에 포함했다. 이는 해양·수산 단독 공약으로 △친환경 해양수산업 육성 △어업인 소득과 삶의 질 향상 △연안재해 및 해상사고 예방 △해운·조선산업 성장을 통한 신해양강국 재도약 △확고한 해양영토 주권 수호를 제시했다. 타 부처와 함께 진행할 공동 과제로는 △해사전문법원 신설 △해양경찰 공안직화 △선박에 중소기업 전용 선적공간 배정 확대 △선·화주 사이 장기운송계약을 위한 수출바우처 확대 △농어촌 맞춤형 사회안전망 수립 △습지 등에 녹색복원 확대 등의 내용을 담았다.친환경 해양수산업 육성과 신해양강국 대도약. (자료=윤석열 당선인 공약집)공약 구체성 결여…“정책 변화 기대”윤 당선인의 공약에 대해 학계와 관가 안팎에서는 구체성이 결여된 원론적인 수준의 공약이라는 평가가 주를 이룬다. 익명을 요구한 한 교수는 “들어가야 할 내용은 다 어갔는데 내용이 두루뭉술하고 다른 분야와 달리 해양·수산 분야에서는 새로운 내용을 찾아볼 수 없다”고 말했다. 또 다른 교수는 “공약집만 봐서는 해양·수산분야에 대한 당선인의 관심이나 인사이트가 없다”며 “450만 해양수산 분야의 표심을 위해 구색 맞추기식으로 굵은 내용을 집어넣은 느낌이 강하다”고 지적했다.일각에서는 긍정적인 시각도 있다. 업계 관계자는 “윤 당선인은 대선주자 중 유일하게 부산을 찾아 신(新)해양강국 미래 비전 신포식에 참석해 해상선원 노조의 건의사항을 듣고, 한국수산산업총연합회와 만나 수산분야 공약을 제안받았다”며 “아직 몰라서 그렇지 해양분야의 중요성을 알게 되면 특유의 리더십으로 변화를 이끌 것”이라고 기대했다. 日수산물 수입·어촌소멸…현안 산적해양·수산 분야는 당장 해결해야 할 과제가 산적해 있다.지난 1월 15일 당시 윤석열 대선 후보가 임준택 한국수산업총연합회회장을 만나 수산 분야 공약에 대해 설명을 들었다. (사진=수협중앙회)우선 일본정부의 후쿠시마 수산물 수입 요구가 골칫거리다. 세계무역기구(WTO)는 2019년 한국의 후쿠시마 수산물 수입금지 조치가 타당하다고 결론냈지만, 일본 측은 한국에 수입을 요구하고 있다. 최근에는 일본이 한국의 CPTPP 가입을 위해 후쿠시마산 수산물 수입을 허용을 전제 조건으로 내세우고 있다. 우리 정부는 CPTPP 가입과 수산물 수입은 별개의 문제라는 것을 분명히 했다. 이와 별개로 CPTPP 가입 자체가 수산업계에는 위기로 여겨진다. CPTPP의 높은 개방 수준 때문이다. 해양수산부는 수산업계의 피해가 예상되는 부분에 대해서는 지원과 보상책을 마련하겠다는 입장이다. 해상풍력과 관련한 어민과의 갈등 해결도 시급하다. 수산업계는 해상풍력으로 어민들이 생계 수단을 잃고 있다며 어업인 의견수렴 절차를 준수하고 사업을 신중하게 추진해야 한다고 촉구하고 있다. 국방부가 추진 중인 군 급식용 수산물 조달방식의 경쟁입찰 전면 도입도 수산인에겐 걱정이다. 판로 축소는 수입 감소로 이어져서다. 수산인은 수협을 중심으로 국산 수산물을 공급하는 현행 납품 체계 유지를 요청하고 있다.일상에서는 체감하기 어렵지만 국가 경제를 위협하는 어촌 소멸도 해결해야 할 난제다. 고령화 심화와 인구 유입 감소로 어촌 인구가 지속해서 줄고 있다. 해수부는 어촌 활력 증진을 위해 건강·교육·문화, 노인 및 아동 돌봄 등 어촌의 생활서비스를 개선해 지역에 정착해 살아가는 정주 인구로 전환하기 위한 사업을 추진 중이지만, 저출산 문제처럼 국가적인 차원에서 해법을 모색해야 한다는 지적이 나온다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=018&aid=0005167466"}