{"it": " 러시아, 국채 이자 달러로 지급해 ‘부도’ 위기는 넘겨 | 지난 13일(현지시각) 러시아 수도 모스크바에서 시민들이 돈을 찾기 위해 줄을 서 있다. 모스크바/EPA 연합뉴스  우크라이나를 침공한 러시아의 국가부도가 눈 앞으로 다가왔다. 1990년대 한국의 외환위기나 러시아의 모라토리움(채무상환 유예) 선언과 달리 돈은 있지만 갚을 방법이 없어져서다.  ■ 당장 디폴트 위기는 넘겨  국가부도는 세가지 경우를 꼽을 수 있다. 사전에 갚기 어렵다고 채무상환 유예를 선언하는 모라토리움과 국채 만기가 도래했지만 상환하지 못하는 디폴트(채무불이행), 신용평가사가 실질적인 부도라고 판단해 신용등급을 기술적 부도(selective dafault) 등급으로 강등하는 경우다. 러시아는 달러로 발행한 국고채의 이자를 상환하지 못해 디폴트에 처할 수 있다고 전망됐다. 외환보유액이 약 6400억달러(약 776조원)에 달하지만 이 가운데 절반 가량인 대외 보유고는 동결됐고, 러시아 은행들이 국제은행간통신협회(SWIFT·스위프트) 결제망에서 퇴출됐기 때문이다. 러시아에게 16일(현지시간)은 디폴트를 판가름짓는 날이었다. 달러화 표시 국채 이자인 1억1700만달러(약 1450억원)를 갚는 날이었기 때문이다. 18일 <시엔엔>(CNN) 등 외신에 따르면, 러시아는 이날 달러로 이자를 지급했다. 러시아가 환거래은행인 제이피모건(JPM)을 통해 지급대리인인 씨티그룹에 이자 비용을 전달한 것이다. 이로써 당장은 디폴트 위기에서 벗어났다. 당초 달러를 쓸 수 없어 디폴트 가능성이 제기됐지만, 미국의 국고채 이자비용 등에 대한 금융제재가 5월25일까지 유예됐기 때문이다. 기재부 관계자는 “은행들이 준비할 수 있는 시간이 필요해 유예기간을 둔 것으로 보인다”며 “그때까지는 러시아가 달러로 이자를 지급할 수 있을 것”이라고 말했다.  다만, 러시아가 지급한 이자가 개별 투자자에게 바로 전달됐는지는 알려지지 않고 있다. <로이터>는 한 채권자가 “예상과 달리 이자가 달러로 지급됐다”며 놀라워했다고 전했다. 반면 일부 채권자는 아직 이자를 받지 못한 상황이라고도 했다. 기재부 관계자는 “러시아의 이자 비용이 시티은행까지 전달됐더라도 개별은행마다 준법규칙이 달라 지급에 대한 판단도 다를 수 있다”고 말했다. ■ 디폴트시 영향은?  러시아가 디폴트에 처할 경우 1917년 볼셰비키 혁명 이후 100여년 만이다. 당시 블라디미르 레닌이 이끈 볼셰비키는 혁명으로 차르(황제)를 몰아낸 뒤 제정 러시아의 채무 변제를 거부한 바 있다. 러시아의 디폴트 최종 판단은 사실상 국제 신용평가사들이 한다. 채무불이행이 이뤄진 뒤 한달의 유예기간을 준 뒤 상황이 바뀌지 않으면 디폴트 선고를 내린다.  러시아는 이미 국제 제재로 충격을 입고 있지만 디폴트시 더 큰 피해를 입을 전망이다. 이미 달러당 루블 환율은 지난해 70루블에서 130루블까지 치솟는 등 루블화 가치는 폭락했고, 이에 따른 인플레이션이 극심한 상황이다. 여기에 석유를 비롯한 대부분의 수출길이 막힌 상태이며, 3천억달러 이상의 외환 보유고가 동결돼 이를 쓸 수도 없는 상황이다. 국제신용평가인 무디스는 최근 러시아의 올해 실질 경제성장률을 -7.0%로 예상하며 지난달 전망보다 9%포인트 하향 조정했다. 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재도 금융제재를 포함한 제재로 “러시아 경제가 급격히 위축됐고, 경기침체가 심각해질 것”이라고 밝혔다. 디폴트가 될 경우 수년 간 외국 자금을 활용할 수 없게 돼 그 피해는 더욱 커질 수 있다. 블루베이자산운용 티머시 애시 분석가는 “디폴트는 러시아에 재앙이 될 것”이라며 <시엔엔>에 말했다.  반면 세계 금융시장에 미치는 영향은 제한적이라는 전망이 많다. 게오르기에바 총재는 러시아의 디폴트가 외환위기를 촉발할 수 있냐는 질문에 “지금으로서는 아니다. 전세계 은행들의 러시아에 대한 익스포저(위험 노출액)가 1200억달러로 작지는 않지만 체계적으로 연결된 위험은 아니다”고 고 미국 <시비에스>(CBS) 방송에서 밝혔다. 케이비증권 정대호 분석가는 “디폴트가 일어나더라도 금융시스템에 가할 충격은 크지 않다고 생각한다”며 “유동성이 부족해서 나타난 기존의 사례와 다르며, 글로벌금융위기나 유럽 재정위기 당시보다 유럽은행 손실 흡수력 개선, 파급효과가 글로벌 시장에 미칠 대외적인 익스포저가 작기 때문”이라고 밝혔다. 기재부 관계자 역시 “유럽 쪽 은행들이 많이 보유하고 있지만 대응 능력이 있는데다 이미 러시아 제재가 한달 가량 진행돼 시장에 반영돼 그 충격이 과거처럼 강하지는 않을 것”이라며 “다만, 금융시장에서 늘 파악되지 않는 위기가 불거지기도 해 여전히 불확실성은 크다고 할 수 있다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=028&aid=0002583426"}