{"it": " 러시아 이르면 16일 디폴트…다음엔 무슨 일이?(종합) | 기사내용 요약16일 이후 4월 초까지 27억 달러 상당 채권 만기외환보유액 충분하지만 절반 이상에 접근 불가디폴트 가능성 높아지는데 이후 전망은 엇갈려위기 가능성 낮아 vs 기업 결제 누락 촉발할 수도[모스크바=AP/뉴시스]안톤 실루아노프 러시아 재무장관. 2021.06.04. [서울=뉴시스] 임종명 기자 = 러시아가 이르면 이달 16일 달러화 채권에 대한 채무불이행(디폴트)을 할 가능성이 높아지고 있다. 이번 디폴트 이후 어떤 연쇄 작용이 나타날지에도 많은 관심이 쏠린다.CNN비즈니스에 따르면 14일(현지시간) 안톤 실루아노프 재무장관이 우크라이나 침공 이후 서방의 제재로 러시아 외환보유액의 절반인 약 3150억 달러(391조1985억원)가 동결됐다고 밝혔다.그는 서방 국가들이 경제 제재라는 수단을 동원해 조직적으로 디폴트를 유도하고 있다며  인위적 디폴트 라고 강조했다. 이와 함께 오는 16일 지급해야 하는 1억1700만 달러의 달러화 채권 국채 이자를 루블화로 갚겠다고도 했다.이어 이달 21일에는 약 6600만 달러, 28일 1억여 달러, 31일 약 4억5000만 달러, 다음달 4일 21억3000만 달러를 지불해야 한다는 상황이 디폴트 가능성을 높이는 근거로 제시된다.크리스탈리나 게오르기에바 국제통화기금(IMF) 총재도 디폴트 가능성을 높게 봤다.그는 지난 13일 미 CBS방송  페이스 더 네이션 에 출연해  러시아의 디폴트는 더 이상 일어날 것 같지 않은 일이 아니다. 러시아는 빚을 갚을 돈이 있지만 그것에 접근할 수 없기 때문 이라고 했다.신용평가사 피치는 지난주 러시아의 부채 상환 의지와 능력이 약화됐으며 디폴트가 임박했다고 평가했다. 그러면서 러시아 신용등급을 하향 조정했다.캐피털이코노믹스 분석가들은 이미 제재로 러시아 달러 채권 가격이 폭락했기 때문에 이미 디폴트가 반영됐다고 분석했다.다만 16일까지 내야 하는 이자는 30일의 유예기간이 있다. 중국 헝다그룹 사태처럼 유예기간을 활용해 시간을 번 뒤 자산매각 등을 통해 채무를 지급할 가능성도 있다. 하지만 러시아가 이번 디폴트 가능성이 제재에 따른 인위적인 것이라고 주장하는만큼 유예기간이 끝나기 전에 디폴트 선언을 할 수 있다는 예측도 나온다.시장은 러시아의 디폴트가 향후 국제 경제에 어떤 영향을 미칠지에 주목하고 있다. 그러나 디폴트의 결과는 가늠하기 어렵다. JP모건은 러시아 정부가 비교적 적은 돈을 빌렸다고 분석했다. 러시아가 지난해 말 기준 약 400억 달러의 외화 부채를 지고 있었으며 이 중 절반가량은 외국인 투자자들이 보유하고 있는 것으로 추산했다. 국제결제은행에 따르면 러시아 기업들이 글로벌 은행에 가진 채무는 1210억 달러 상당이다. 유럽 은행들은 840억 달러가 넘고 프랑스, 이탈리아, 오스트리아가 가장 많다. 미국 은행들의 경우 147억 달러 가량된다.게오르기에바 IMF총재는 이와 관련  금융위기가 발생할 가능성은 낮다. 시스템적으로는 서방 은행들의 금융위기와 관련이 없다 고 했다.러시아가 모든 국가 부채 관련 외국인 투자자에 대한 지급을 하지 못하더라도, 2020년 아르헨티나 수준은 되지 않을 것이란 전망이다.반면 캐피털이코노믹스 분석가들은 주요 금융기관이 러시아 부채에 노출돼 전염이 더 심해질 수 있다고 경고했다. 이와 함께 디폴트가 러시아 기업들의 결제 누락을 촉발할 수 있다고 했다.러시아 정부가 이번에 디폴트를 선언하게 되면 이는 외화 채권에 있어선 1917년 볼셰비키 혁명 이후 처음 겪는 일이 된다. 앞서 러시아는 1998년 국내 부채에 대한 디폴트를 선언한 바 있다. 1994~1996년 체첸과의 전쟁 비용 부담을 겪고 있었는데 1997년 아시아 금융위기까지 더해지면서 외국인 투자자들의 신흥시장 투자 불안심리가 거세졌다.  이는 투자자들을 선진국으로 눈 돌리게 만들었고, 당시 50억 달러 상당의 외국자본이 빠져나가면서 루블화 채권 매도세가 이어졌고 러시아 정부는 결국 지불유예를 선언했다.당시에는 서방 국가들이 러시아에 부채를 감면하고 구제금융을 지원했었지만 이번에는 미국과 유럽연합(EU)이 제재에 앞장서고 일부 동맹국들까지 동참하고 있어 위기가 더욱 가중될 것이란 예측이 더해진다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=003&aid=0011063978"}