{"it": " 미쉐린, ‘페라리 296 GTB’ 맞춤 타이어 2종 공급… “18개월 만에 완성” | 전용 ‘파일럿스포츠 4S·스포츠 컵 2R’ 완성초고성능·친환경성·최신 기술 집약페라리 팀과 공동 설계… 최신 시뮬레이션 기술 도입“페라리와 협업했더니 미쉐린 기술력 진화”미쉐린은 18일 페라리 최신모델인 ‘296 GTB’ 공식 타이어 공급 업체로 선정됐다고 밝혔다. 이에 따라 도로주행에 초점을 맞춘 ‘미쉐린 파일럿스포츠 4S K1’과 도로와 트랙주행을 동시에 만족시키는 ‘미쉐린 파일럿스포츠 컵 2R K2’ 등 고성능 타이어 2종을 페라리에 공급한다.페라리는 신차를 출시할 때마다 이전 세대 성능을 능가하는 퍼포먼스를 구현하는 슈퍼카 브랜드다. 고성능 타이어 라인업을 갖춘 미쉐린 역시 페라리와 동일한 철학을 공유한다. 오랜 기간 페라리와 함께 최고 성능을 구현할 수 있는 맞춤 타이어 개발을 추진해왔다.296 GTB는 페라리 엠블럼을 단 첫 6기통 미드십 모델로 많은 관심을 모았다. V6 가솔린 트윈터보 엔진이지만 전기모터가 더해진 플러그인하이브리드(PHEV) 모델로 성능은 기존 V8 모델을 능가한다. 합산 최고출력은 818마력에 달한다. 강력한 동력성능을 발휘하는 만큼 타이어의 역할과 성능은 기능성 이상의 의미를 가진다. 최고의 성능을 추구하는 과정에서 타이어가 전반적인 차량 스타일과 일치하고 안전성과 정확성, 주행 즐거움을 제공할 수 있어야 한다는 게 미쉐린 측 설명이다.296 GTB에 탑재되는 타이어는 미쉐린과 페라리 팀이 협력해 공동으로 개발했다. 맞춤 기술과 디자인만이 페라리가 요구하는 성능 수준을 충족할 수 있기 때문이다. 타이어 측면에 있는 스페셜 ‘K’ 마크는 이 타이어가 페라리 전용 제품이라는 것을 의미한다. 신차가 공개되기 전 기술 사양이 확정된 순간부터 미쉐린 팀은 맞춤 타이어 개발 프로젝트에 착수했다. 판매 승인을 받은 현재의 타이어를 완성하는 데 약 18개월이 소요됐고 4번에 걸친 굵직한 프로젝트를 거쳤다고 한다. 타이어 설계에는 첨단 시뮬레이션 툴을 사용했다. 이를 통해 시제품 테스트 타이어 생산을 줄여 탄소발자국을 크게 줄일 수 있었다고 강조했다. 물리적 테스트 횟수와 개발 시간 역시 크게 단축됐다고 전했다. 특히 시뮬레이션 장비를 적용해 미세한 조정이 가능해졌고 실제 서킷 주행 등을 통해 확보한 데이터를 반영해 최고 성능 제품을 완성할 수 있었다고 미쉐린은 설명했다.페라리 296 GTB 프로젝트에 참여한 에르베 샤르보넬(Hervé Charbonnel) 미쉐린 타이어개발 엔지니어는 “2개의 초고성능 맞춤 타이어를 개발하는 과정에서 페라리의 요구는 미쉐린이 보유한 최고의 기술력에 해당하는 수준이었다”며 “첨단 시뮬레이션 기술 역시 미쉐린이 보유한 최고의 기술 중 하나로 이번 프로젝트 경험을 통해 보다 정밀하게 트레드를 최적화하고 접지력 한계를 끌어올릴 수 있는 역량을 입증할 수 있었다”고 말했다.미쉐린은 296 GTB를 위한 맞춤 타이어 2종이 미쉐린이 보유한 최고 수준 기술력과 노하우가 집약됐다고 설명했다. 파일럿스포츠 4S K1은 일상 주행을 위한 고성능 타이어다. 접지력과 안정성, 주행의 즐거움이 균형을 이루면서 우수한 내구성까지 갖췄다고 한다. 특히 젖은 노면 접지력을 위해 고도의 기술로 개발된 4가지 컴파운드를 전륜과 후륜에 각각 2개씩 적용했다.파일럿스포츠 컵 2R K2는 도로주행이 가능하면서 트랙에서 최상의 성능을 발휘하도록 설계된 제품이라고 소개했다. 기능성 엘라스토머로 구성된 특수 고무 컴파운드를 혼합해 균일한 소재를 완성했다고 한다. 마른 노면과 고속 주행 시 최상의 접지력과 안정성을 제공하고 젖은 노면에서 회전 저항과 접지력을 최적화했다고 설명했다. 두 타이어에는 모두 미쉐린 다이내믹 리스폰스기술이 적용됐다. 아라미드와 나일론으로 구성된 하이브리드 벨트와 독자 개발한 웨이비 서밋 구조를 조합해 운전자에게 보다 직관적인 움직임을 제공하도록 했다. 페라리 296 GTB 구매자는 2개 타이어 중 하나를 고를 수 있다. 파일럿 컵 2R K2의 경우 국내에서 교체용 타이어 인증을 진행 중이다. 상반기 내 본격적으로 판매할 계획이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=020&aid=0003417286"}