{"it": " 반도체 이어 전선뭉치 대란…완성차업계  확산될라  발동동 | 또 와이어링하니스 공급난車반도체 수급도 안좋은데中산둥성 봉쇄, 기아  직격 쏘렌토·봉고·K8 등 인기차종 와이어링하니스  재고 바닥현대차·제네시스도 감산 돌입中 대체할 곳 찾기  발등의 불 사태 장기화땐 매출타격 심각◆ 중국發 공급망 위기 ◆ 기아 화성공장에서 한 직원이 차량 상태를 점검하고 있다. [사진 제공 = 기아] 국내 완성차 업계는 이번  와이어링하니스(전선 뭉치)  부족 사태가 장기화될까 봐 우려하고 있다. 2020년 2월 코로나19 확산 초기 와이어링하니스 부족으로 국내 공장 문을 수시로 닫았던 경험이 있어서다. 당시 한 달간 현대차는 8만대, 기아는 4만대의 생산 차질을 빚었다. 이번에 가장 먼저 타격을 받은 곳은 기아 화성공장이다. 기아 스포츠유틸리티차량(SUV)인 쏘렌토와 모하비는 당장 18일부터 와이어링하니스 재고분이 떨어진 것으로 전해졌다. 쏘렌토는 지난해에만 6만9934대가 팔렸던 기아 인기 차종이다. 동희오토를 통해 위탁 생산되는 경형 레저용차량(RV) 레이도 이날부터 와이어링하니스 재고분이 떨어질 것으로 알려졌다. 모하비와 레이는 지난해 각각 1만869대, 3만5956대 팔렸다. 와이어링하니스는 전선과 커넥터, 전원분배장치를 연결한 전선 뭉치다. 쉽게 말하면  자동차의 신경망 으로, 핵심 부품으로 꼽힌다. 국내 부품사인 유라코퍼레이션, 경신, THN 등이 중국 산둥성 지역 공장에서 제품을 생산한 뒤 국내로 들여와 완성차 업체에 공급한다.   그런데 최근 중국이 코로나19 확진자 발생으로 산둥성을 다시 봉쇄하자 와이어링하니스 부품 수급에 문제가 생겼다. 2020년에도 산둥성 지역 공장 문을 닫으면서 현대차·기아 생산에 차질이 생겼는데 같은 문제가 생긴 것이다. 당시 국내 업체들은 원가 절감을 위해 와이어링하니스 생산량의 약 90%를 중국에 의존해왔다. 기아의 다른 공장들도 상황을 예의 주시하고 있다. 최근 반도체 수급난으로 이미 감산을 하고 있는 상황에서 와이어링하니스로  엎친 데 덮친 격 이 될까 봐서다. 광주1·2공장은 이미 일부 공장의 컨베이어벨트를 조립 차량 없이 가동하는  공피치  방식으로 운영하고 있다. 광주3공장 역시 매일 부품 수급 상황을 파악하며 대응하고 있는 것으로 알려졌다. 광주공장에서 생산하는 인기 차종 중 하나인 스포티지 역시 23일부터 와이어링하니스 재고가 바닥날 것으로 알려졌다. 이미 와이어링하니스 재고분이 동난 K8과 봉고는 재고가 확보되는 대로 소량 생산하고 있다. 기아 상황을 잘 아는 한 관계자는  갑작스러운 중국의 봉쇄로 와이어링하니스 공급에 차질이 생겼다 며  중국 봉쇄가 장기적으로 이어지면 화성공장은 물론 소하리, 광주공장까지 피해를 볼 수밖에 없다 고 분위기를 전했다. 현대차도 이번주부터 감산에 들어갔다. 울산2공장에서 생산하는 제네시스 GV60·GV70·GV80 등이 모두 약 30%씩 감산을 시작했다. 현대차 사정을 잘 아는 업계 관계자는  팰리세이드, 아반떼, 포터 등 거의 모든 차종이 이번주부터 추가 감산을 실시했다 고 말했다. 게다가 와이어링하니스는 부피가 커서 재고를 쌓아두기도 어려워 일주일 정도의 재고분만 확보해둔다고 한다. 현대차그룹은 러시아·우크라이나 전쟁에 이어 부품 부족으로 차 생산에 차질을 빚으면서 영업에 타격이 불가피할 전망이다. 현대차는 지난 1일부터 러시아 상트페테르부르크 공장 운영을 잠정 중단한 상황이다. 현대차증권은 현대차 러시아 생산법인과 기아 러시아 판매법인이 손익분기점 수준의 이익 급감을 겪을 경우 4400억원대 손실이 발생할 것으로 분석했다.2020년 2월 당시에도 현대차의 내수 판매는 전년 같은 기간보다 26.4% 줄어든 3만9290대, 기아는 13.7% 줄어든 2만8681대를 기록했다. 이번에는 코로나19 사태 초기만큼 심각한 상황은 아니지만, 중국의 봉쇄가 장기화되면 피해가 커질 수 있다. 산둥성에 있는 중국 공장에서 와이어링하니스를 조달하는 쌍용차도 상황을 예의 주시하고 있다. 쌍용차 관계자는  일부 지역이 폐쇄돼 물류 조달에 어려움을 겪고 있지만, 아예 움직일 수 없는 것은 아니다 면서도  다음주까지 생산 가능한 부품은 준비돼 있고 상황을 지켜봐야 될 것 같다 고 말했다. 르노코리아자동차와 한국지엠은 중국 외 지역에서 와이어링하니스를 수급하고 있어 여유가 있는 편이다. 다만 2020년처럼 모든 차종 생산 중단은 없을 것이라는 게 업계 예상이다. 한 차례  예방주사 를 맞고 공급망 다변화를 위해 노력한 덕분이다. 와이어링하니스를 제작하는 A사 관계자는  국내에서 대체 라인을 만들어 직원들을 투입해 부품을 만들고 있다 며  2020년 때만큼 모든 생산라인이 멈추는 비상 상황은 벌어지지 않을 것 이라고 말했다. 현대차 관계자는  와이어링하니스 수급 영향이 크진 않다 며  동남아 쪽에서 부품 수급이 되고 있어 상황이 심각하지 않다 고 말했다. 와이어링하니스 공급에 어려움을 겪는 건 국내 완성차 기업만이 아니다. BMW와 폭스바겐 등 독일 완성차 업체들은 최근 러시아·우크라이나 전쟁 탓에 수급에 빨간불이 켜졌다. 파이낸셜타임스(FT)에 따르면 우크라이나에 있던 차량용 부품 공장 40여 곳이 가동을 멈추면서 BMW, 폭스바겐 등도 생산에 어려움을 겪고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=009&aid=0004936875"}