{"it": " 사장님보다 10배 더 받아갔다…눈에 띄는 ‘연봉킹’은 누구 |   지난해 서울 중구 프레스센터에서 열린 오픈마켓 사업자와의 자율 제품안전 협약식에 참석한 최인혁 네이버 전 최고운영책임자(COO). [연합뉴스]       본격적인 주주총회 시즌을 앞두고 기업들이 사업보고서를 발표하면서 ‘연봉킹’이 화제를 모으고 있다. 무엇보다 각 기업의 최고경영자(CEO)보다 더 많은 보수를 받은 임직원이 속속 등장하고 있다.      ━   ① 퇴직금 포함하면 최고 연봉      지난해 에쓰오일에서 보수를 가장 많이 받은 임직원은 32년간 근무 후 희망 퇴직한 김모 전 부장으로 나타났다. 15일 공시된 에쓰오일 사업보고서에 따르면 지난해 6월 퇴직한 김 전 부장은 퇴직금 8억1500만원을 포함해 총 9억1300만원을 수령했다.       지난해 에쓰오일의 보수 상위 임직원 5명은 퇴직자들이다. 전직 전무 한 명과 근속연수 30년 이상의 간부 4명 등이다. 이들이 지난해 받은 보수는 알 카타니 대표(6억500만원)의 연봉보다 많다. 이 회사는 지난해 희망퇴직을 실시했다.       네이버의 지난해 연봉킹도 퇴사한 최인혁 전 네이버 최고운영책임자(COO)다. 최 전 COO는 지난해 상여금 29억3900만원, 퇴직금 9억3000만원 등 총 45억3200만원을 받았다. 이 회사 한성숙 대표가 받은 27억7900만원, 최대주주 이해진 글로벌투자책임자(GIO)의 보수 17억8100만원보다 많은 금액이다. 이에 대해 네이버 측은 “최 전 COO의 재임 기간 공로를 보상위원회에서 종합적으로 심의해 퇴임 시점에 일회성 상여를 지급했다”고 설명했다.     ━   ② “나는야 ‘영업왕’”      지난해 사상 최대 실적을 달성한 증권업계에서도 초고액 연봉자들이 속출하고 있다. 삼성증권 사업보고서에 따르면 강정구 삼성증권 영업지점장은 지난해 상여금 67억6300만원을 포함해 총 68억5500만원을 받았다.       강 지점장의 보수는 장석훈 삼성증권 사장이 받은 23억1200만원의 3배 수준이다. 삼성증권 측은 “강 지점장은 해외 선진기업과 국내 유망산업에 대한 적극적인 투자 확대를 통해 고객 수익률 증대에 기여했다”며 “리테일 위탁매매, 금융상품매매, 금융자문 등을 통해 발생한 수익에 특정 지급률을 곱해 성과급을 책정했다”고 밝혔다.      지난해 상반기 기준으로는 BNK투자증권에서도 CEO보다 높은 보수를 받은 임직원이 등장했다. 이 회사의 김남원 이사대우와 임익성 상무는 각각 44억500만원, 37억9500만원의 보수를 받았다. 김병영 대표(3억9500만원)가 받은 보수의 10배 수준이다. 증권업계 관계자는 “지난해 주식·펀드로 자금이 집중되며 증권사마다 우수 인력을 유치하기 위한 경쟁이 치열해지다보니 성과에 상응하는 고액의 보수를 지급한 경우가 특히 많았다”고 말했다.       서울 강남구 논현동 작업실에서 방탄소년단의 프로듀서 피독(Pdogg)이 사진을 찍고 있다. 김경록 기자      ━   ③ 창업공신 ‘돈방석’       정보기술(IT)·엔터테인먼트 등 스타트업 분야에서는 주식매수선택권(스톡옵션)을 통해 ‘잭팟’을 터뜨린 사례가 많다. 방탄소년단(BTS)의 소속사인 하이브의 임직원들은 지난해 상반기 스톡옵션을 행사하며 고액의 보수를 받았다.       피독(본명 강효원) 빅히트뮤직 수석 프로듀서는 스톡옵션 행사이익 399억2800만원을 포함해 지난해 상반기에만 400억7700만원을 받았다. 역시 하이브 초창기 멤버인 김신규 하이브 매니저 총괄(CAMO)도 277억600만원을 수령했다. 스톡옵션의 3분의 2가량을 행사한 윤석준 CEO(231억800만원)보다 많은 규모다.      배재현 카카오 최고투자책임자(CIO)는 지난해 상반기 81억700만원을, 신정환 전 카카오 최고기술책임자(CTO)와 권승조 전 수석부사장은 스톡옵션으로 각각 64억8000만원, 61억9200만원을 받았다. 이들의 보수는 조수용·여민수 공동대표(각각 42억8100만원, 24억100만원)보다 많다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=025&aid=0003180315"}