{"it": " 새 정부서  통상  기능은 어디로?…외교·산업부, 물밑 신경전 | 정권교체때 마다 논란…통상산업부→외교통상부→산업통상자원부→?산업통상자원부[연합뉴스TV 제공](서울=연합뉴스) 권혜진 김효정 기자 = 오는 5월 새 정부 출범을 앞두고 정부 부처 조직 개편 방향에 관심이 쏠리는 가운데 벌써부터  통상  기능을 놓고 산업통상자원부와 외교부가 물밑 신경전을 벌이고 있다.    지금은 산업부 통상교섭본부에서 통상 업무를 총괄하고 있지만 대선 막판에 윤석열 제20대 대통령 당선인과 단일화한 안철수 인수위원장이  산업부는 산업·에너지 쪽만 맡고 통상은 분리해 외교부로 옮겨야 한다 는 공약을 한 바 있기 때문이다.    정부 조직 개편은 기본적으로 윤 당선인의 뜻에 따라 진행되지만, 논의 과정에서 안 인수위원장의 의사가 반영될 수 있다는 관측도 나온다.    15일 정부 부처 등에 따르면 통상 업무는 정권 교체 때마다 산업부와 외교부에 번갈아 흡수되면서 치열한  줄다리기 의 대상이 돼 왔다.     1998년 김대중 정부 출범과 함께 통상 기능이 통상산업부에서 외교통상부로 넘어가면서 통상교섭본부가 신설됐다. 미국의 USTR(무역대표부)을 벤치마킹한 것으로, 초대 본부장은 후일 국무총리와 주미대사 등을 지낸 한덕수 본부장이 맡았다.     그러나 2013년 박근혜 정부 출범을 계기로 외교부에서 산업부로 다시 넘어갔고, 현 문재인 정부 초기에 외교부로의 재이관 계획이 거론됐으나 막판에 백지화되는 등 우여곡절을 겪었다.정부서울청사별관(외교부) 촬영 전수영박근혜 정부에서 통상 기능을 넘겨줄 당시  헌법 골간을 흔드는 것 이라는 입장까지 내며 인수위와 정면충돌을 빚었고, 문재인 정부에서도 이를 되찾는 데 실패했던 외교부는 이번에야말로 통상 기능을 되찾겠다는 태세다.    특히 전 세계적으로 경제와 안보의 결합이 화두로 떠오르고 국내에서도 경제안보 및 통상을 다루는 조직의 개편 필요성이 거론되자 이를 기화로 적극적으로 움직이는 모양새다.    외교부가 한·미 자유무역협정(FTA) 발효 10주년을 홍보하고, 경제안보외교센터 출범에 공을 들이는 것도 이런 맥락으로 해석된다.    외교부는 이날 정례 브리핑에서 10주년을 맞은 한미 FTA가 외교통상부 시절 타결됐다는 점을 강조했으며 전날부터는 사회관계망서비스(SNS)를 통해 당시 협상에 참여한 실무자의 인터뷰도 공개했다.     현재 대외환경상 더이상 경제와 안보 이슈를 분리할 수 없다는 것이 외교부가 내세우는 당위성이다.    미국은 최근 반도체·배터리·첨단기술 등의 분야에서  탈중국  공급망 구축을 동맹국에 요구하고 있다. 이처럼 통상 분야에서도 과거와 같은 시장개방 중심의 프레임이 아니라 지정학적 논리가 함께 작동하고 있다는 것이다.    외교부 일각에서는 이처럼 경제와 과학기술 등이 외교의 중요한 요소가 된 상황에서 외교부가 통상기능을 갖지 못하는 것은  손이 묶인  것이나 다름없다는 반응도 나온다.    즉, 대외관계의 사령탑이자 외교 교섭을 총괄하는 외교부가 경제외교 및 통상까지 아우르며 종합적 판단을 하는 것이 바람직하다는 것이 외교부 인식이다.    그러나 산업부는 한미 FTA를 체결하던 10년 전과 현재의 통상환경이 크게 달라졌다는 입장이다.    특히 전 세계적인 보호무역주의 강화 등으로 공급망 위기가 대두되는 가운데 통상과 산업을 더는 분리해 볼 수 없다고 강조한다.    2019년 일본의 수출 규제로 인한 소부장(소재·부품·장비) 사태나 지난해 말 중국의 요소 수출 금지로 인한 요소수 대란 등이 대표적인 사례다.    산업부의 한 관계자는  공급망 이슈가 중차대한 현 시점에 조직 개편을 논하는 것이 과연 국익 차원에서 도움이 되는지 모르겠다 고 지적했다.    결국 통상 정책의 영향을 가장 많이 받는 대상이 산업계라는 점에서 일각에선 산업부에서 통상을 분리하는 것의 실효성에 대한 의문도 제기하고 있다.    산업부의 또 다른 관계자는  현 정부에서 통상 기능을 외교부로 옮기는 안을 논의하다가 결국 산업부에 존속시키기로 한 것도 이런 이유 때문 아니겠느냐 고 반문했다.    lucid@yna.co.kr    kimhyoj@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=001&aid=0013052853"}