{"it": " 연금계좌로 세금을 아끼는 3가지 방법 | [방현철 박사의 머니머니] “연금계좌에선 연금으로 받아야만 3.3~5.5%의 적은 세금 내고 수익률도 높아집니다”“연금계좌는 연말 정산 때 세액 공제용으로만 쓰고 마는 게 아닙니다. 연금 자금 마련, 흩어진 퇴직금 모으기, 해외 투자 절세에도 활용할 수 있다는 것 기억하세요.”15일 오후 5시 조선일보 경제 유튜브 채널 ‘조선일보 머니’에서 ‘연금 더 많이 받는 법’ 4회 영상인 ‘연금계좌를 활용하는 세 가지 방법’이 공개됐습니다. 영상에선 경제학 박사인 방현철 조선일보 경제부 차장이 윤치선 미래에셋 투자와연금센터 연구위원과 연금계좌를 활용해서 연금을 더 많이 받을 수 있는 비법에 대해서 알아 봤습니다. 조선일보와 미래에셋 투자와연금센터가 공동 제작한 ‘연금 더 많이 받는 법’ 시리즈는 5회에 걸쳐 ‘조선일보 머니’ 채널의 ‘방현철 박사의 머니머니’ 코너에서 소개됩니다.윤치선 연구위원은 연금계좌를 활용하는 세 가지 방법으로 ‘세액 공제로 노후 대비, 퇴직금으로 연금재원 마련, 해외 투자 때 절세 도구’라는 걸 들었습니다. 연금계좌는 연금저축, IRP(개인형 퇴직연금) 등을 가리킵니다.첫째, 세액 공제를 받고 노후 대비 수단으로도 활용할 수 있습니다. 직장인의 경우 연금계좌를 연말 정산 때 세액 공제를 받으려고 만드는 경우가 많습니다. 그런데 연금계좌는 세액 공제용으로만 그치는 게 아니라 노후자금을 불려 가는 데 최적화된 금융 상품입니다. 일단 세액 공제를 받아 수익률이 어떤 금융 상품보다 좋습니다. 그런데 여기에 더해 돈을 찾을 때까지 세금을 미뤄주는 ‘과세 이연’을 해줘서 투자 원금이 불어나는 효과를 볼 수 있습니다. 윤 연구위원은 “연금계좌에선 금융상품을 사고팔 때마다 세금을 내는 게 아니어서 똑 같은 수익이 나도 수익률이 더 높아지는 효과를 볼 수 있다”며 “한두 해에는 잘 몰라도 10년 또는 20년 동안 이런 투자를 반복한다면 무시할 수 없는 수익률 차이를 볼 수 있다”고 했습니다.또 찾을 때 세금도 적게 냅니다. 연금 계좌에선 연금으로 받으면 3.3~5.5%의 낮은 세율이 매겨지는 연금소득세만 내면 됩니다. 다만 연금계좌를 해지하거나 중도 인출하게 되면 기타소득세 16.5%가 부과되니 주의해야 합니다.둘째, 퇴직금으로 연금재원을 마련할 때 활용하는 것입니다. 윤 연구위원은 “연금계좌는 퇴직금을 연금으로 받을 수 있게 운반해주는 운반책 역할을 한다”라고 했습니다. 이직할 때마다 받는 퇴직금을 모아서 실제 은퇴할 때까지 보관해 두는 종합 연금 통장으로 활용할 수 있다는 것입니다. 연금계좌에선 중도 인출이 상당히 어렵기 때문에 퇴직금이 쌓이게 됩니다. 이렇게 모은 퇴직금을 연금으로 받으면 퇴직소득세를 30~40% 할인해 줍니다. 또 퇴직금을 운용해 생긴 운용 수익에 대해선 연금소득세 3.3~5.5%만 떼고 연금으로 받을 수 있습니다.셋째, 해외 투자 때 절세 도구로 사용하는 것입니다. 일반계좌에선 해외 펀드에 투자하면 15.4%의 세금을 내야 합니다. 그런데 연금계좌는 과세 이연이 되고, 나중에 저율의 연금소득세가 부과됩니다. 그래서 절세 도구로 활용할 수 있는 것입니다. 다만, 연금 계좌에서 투자할 수 없는 금융 상품이 있다는 것에는 유의해야 합니다. 윤 연구위원은 “요즘은 연금계좌에서 웬만한 해외 펀드는 다 투자할 수 있지만, 해외 시장에 상장된 ETF(상장지수펀드)는 투자할 수 없다”고 했습니다. 이밖에도 국내 상장 ETF 중에서도 레버리지, 인버스 상품 그리고 파생상품 투자 비율이 높은 원자재 ETF도 연금계좌에서 투자할 수 없습니다. 연금 계좌는 노후 대비용이라 리스크가 큰 상품엔 투자를 못 하게 막아 놓은 것입니다.윤 연구위원은 “연금계좌를 세액공제, 과세 이연, 해외투자 때 절세 등에 잘 활용해서 노후준비에 도움이 되기를 바란다”고 했습니다.‘방현철 박사의 머니머니’는 화·수·금요일 오후 5시 시장분석, 자산운용, 재테크 전문가, 증권가 고수들의 목소리를 듣는 시간입니다. ‘방현철 박사의 머니머니’의 ‘연금 더 많이 받는 법’ 5회 영상은 18일 오후 5시에 ‘내게 맞는 연금을 고르는 밸런스 게임’이라는 주제로 시청자, 구독자 여러분을 찾아 가겠습니다. 영상은 경제 유튜브 채널 ‘조선일보 머니’와 조선닷컴을 통해서 공개될 예정입니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=023&aid=0003678872"}