{"it": " 오를 땐 `총알`인데, 내릴 땐 `깃털`…휘발윳값의 진실은 | 오를 때도, 내릴 때도 국제유가 변동 폭 수준가격 상승시 물가 부담에 소비자들 예민해져주유소 90%가 통제 안되는 자영인 것도 문제시장교란행위 조사 나선 정부, 적발사례 없어[이데일리 윤종성 김형욱 기자] 기름값이 무섭게 치솟고 있다. 15일 전국 주유소의 휘발유 평균 판매가격은 심리적 마지노선이라는 리터(L)당 2000원을 돌파했다. 정부의 유류세 인하 조치 이후 연초 1621원(1월 둘째주)까지 떨어졌던 전국 휘발윳값은 국제유가를 따라 빠르게 상승해 지난 10일 1900원선을 넘은 데 이어 닷새 만에 2000원선도 뚫었다. 유류 소비자들은 국제유가 하락기에는 국내 휘발유 가격이 공중의 깃털처럼 느릿느릿 내려오는 반면, 상승기엔 총알처럼 순식간에 오른다며 분통을 터뜨린다. 일각에서는 국내 휘발유 가격 상승 폭이 국제유가 상승분보다 큰 것 아니냐는 의구심도 제기한다. 이런 얘기들은 사실일까. 싱가포르 거래소와 연동…국제유가 흐름 좇아국내 휘발유 가격의 진실을 확인하려면 어떤 과정을 거쳐 가격이 결정되는 지부터 살펴봐야 한다. 국내 휘발유 가격은 싱가포르 거래소의 국제 휘발유(92RON) 가격에 연동돼 결정된다. 국내 정유사들은 한 주전 싱가포르 거래소의 국제 휘발유(92RON) 판매 가격을 근거로 이번 주 주유소에 공급하는 가격을 결정한다. 예컨대 한국석유공사 유가정보사이트 오피넷에 따르면 3월 둘째 주 전국 주유소 평균 휘발유 판매 가격은 L당 1861.64원이었는데, 이는 1주일 전(3월 첫째주) 싱가포르 거래소의 국제 휘발유 가격(L당 916.37원)이 기준이 된 것이다. 여기에 유류세(교통에너지환경세·주행세·교육세), 부가세 등 각종 세금과 원유 수입관세, 석유수입부과금, 정유사 마진 등이 보태져 가격이 형성됐다. 이데일리가 오피넷 유가 통계를 분석한 결과, 올 들어 국제유가와 국내유가 상승 폭 차이는 크지 않았다. 싱가포르 거래소의 국제 휘발유(92RON) 가격은 687.12원(1월 첫째주)에서 916.37원(3월 첫째주)으로 229.25원 상승했다. 1주일 후행한 국내 휘발유 평균 판매가격은 1621.91원(1월 둘째주)에서 1861.64원(3월 둘째주)으로 239.73원 올라 10원 가량 차이가 났다. 최근 5개월 국내 주유소 평균 휘발유값과 국제 시세 추이. [이데일리 김정훈 기자]국제유가 하락기에도 상황은 비슷했다. 2018년 10월 첫째주~ 2018년 12월 넷째 주 싱가포르 거래소의 국제 휘발유 가격은 643.15원에서 375.32원으로 267.83원 하락했는데, 1주일 후행한 국내 휘발유 가격은 1674.93원에서 1375.16원(2018년 10월 둘째주~2019년 1월 첫째주)으로 299.77원 떨어졌다. 국내 휘발윳값 하락 폭이 더 컸다. 전문가들은 국내 휘발윳값이 국제유가 흐름에서 벗어날 수 없다고 말한다. 조상범 대한석유협회 대외협력실장은 “우리 석유산업은 완전 자유화돼 있어 정부가 국내 정유사들에게 국제 가격보다 싸게 팔라고 강요하면 해외에 수출할 수 있다”며 “반대로 정유사들이 국내에서 폭리를 취할 경우 휘발유를 수입해 쓰면 된다”고 설명했다. 가격 민감도·유통 구조가 심리적 영향 미쳐그럼에도 소비자들이 기름값이 오를 때는 광속으로 올라가고, 내릴 때는 거북이걸음처럼 느리다고 느끼는 것은 가격에 대한 소비자들의 민감도, 휘발유 유통구조 상 특성에 기인한다는 분석이 많다. 통상적으로 휘발유 가격이 오르는 시기에는 물가 부담이 커지면서 소비자들이 체감하는 가격 상승 폭이 크게 와 닿는 반면, 가격 하락 국면에서는 민감도가 둔화되는 경향이 있다는 것이다. 조상범 실장은 “휘발유 가격이 올라갈 땐 언론 보도 등이 쏟아져 나오고 소비자들이 실시간으로 유가를 확인하면서 가격에 예민해진다”면서 “특히 국제유가가 하락 전환한 뒤에도 시차 때문에 국내 휘발유 가격은 한 동안 오르는 시기에 소비자들이 극도로 혼란스러워 하고 불만도 크다”고 설명했다.자영 주유소가 전체 주유소의 90% 이상을 차지하는 휘발유 유통구조도 문제로 지적된다. 업계 관계자는 “직영과 달리 자영 주유소들은 정유사 통제가 불가능하다”면서 “정유사들이 휘발유 공급 가격을 낮춰도 자영 주유소들이 주변 가격에 맞춰 가격을 책정하는 경우가 많아 소비자들이 가격 하락 효과를 체감하기까지 시차가 더 벌어진다”고 부연했다. 하지만 이 관계자는 “국내 휘발유 가격과 국제유가 흐름이 단기적으로는 불일치하는 것처럼 보여도 결국 장기적 추세는 비례한다”고 덧붙였다. 김태헌 에너지경제연구원 석유정책연구팀장은 “국내 휘발유 가격에서 세금이 차지하는 비중이 절반 이상이기 때문에 국내 유가의 변동 폭이 국제유가보다 작을 수밖에 없다”면서도 “다만 소비자 입장에서는 국제유가가 오르거나 내릴 때 국내 휘발윳값이 기대 가격에 못 미친다는 생각에 답답함을 느낄 수 있을 것”이라고 말했다.산업통상자원부는 공정거래위원회 등과 함께 담합 등 시장교란 행위를 조사하고 있으나, 지금까지 적발 사례는 없다. 산업부 관계자는 “갑자기 늘어난 주유비로 인해 휘발유 가격에 대한 소비자들의 불만이 증폭될 수 있다”면서 “국제유가 및 국내 휘발유 판매 가격 추이에 대한 모니터링을 강화하고, 유사시 담합 등에 대해 엄중 처리할 것”이라고 강조했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=018&aid=0005167546"}