{"it": " 인플레 억제냐, 경기 침체냐…미 연준의 줄타기 | 기사내용 요약인플레 억제 위한 금리인상이 불황 더할지도전문가 전망도 엇갈려  연착륙  vs  불황 지속 [뉴욕=AP/뉴시스]미 뉴욕의 한 백화점 풍경. 2022.03.18.photo@newsis.com[서울=뉴시스] 임종명 기자 = 미국 연방준비제도(Fed·연준)가 40년만에 최고 수준을 찍은 고(高) 인플레이션 억제와 러시아의 우크라이나 침공으로 인한 경기침체 우려 사이에서 줄타기를 하는 모양새다.뉴욕타임스(NYT) 등 외신은 17일(현지시간) 연준이 최근 3년만에 처음으로 금리인상을 단행했지만 러시아발 지정학적 혼란과 아직 종식되지 않은 코로나19 팬데믹(세계적 대유행) 속에서 인플레이션 억제와 불황을 피하는 균형을 맞추는 난관에 봉착했다는 보도가 이어지고 있다.미국의 인플레이션은 코로나19 대유행 이후 소비심리가 회복되면서 늘어난 수요 증가로 인해 가속됐다. 이를 잡기 위한 방법 중 하나가 금리 인상이다. 금리를 올림으로써 대출 이율이 높아지면 수요가 줄어들고 이를 통해 부족한 공급량과 균형이 맞춰지면서 물가를 낮아지는 흐름이다.그러나 러시아의 우크라이나 침공으로 인한 경기 침체가 예상되는 상황에서의 금리 인상은 이를 가중시킬 우려가 있다.코로나19 대유행 초기에 경기 침체에 대응하기 위해 금리를 낮추고 자금을 풀어 경기 부양책을 폈는데, 이번엔 금리 인상을 하고 있기 때문에 연준의 고민이 깊어지는 것이다.연준은 지난 16일 2018년 이후 처음으로 금리를 0.25%p 인상했다. 금융시장은 이를 반겼다. 주식시장은 상승했고 채권수익률은 하락했으며 올랐던 상품가격들은 하락세를 보였다.연준 보고서에 따르면 인플레이션은 여전히 상승하고 있다. 이는 대유행과 관련된 수급 불균형, 에너지 가격 상승, 물가 압력 확대 등의 영향을 받고 있다. 특히 러시아의 우크라이나 침공이 엄청난 인적, 경제적 어려움을 초래하고 있다.시장 전략가들은 이런 상황에서 연준이 금리를 0.25%p 인상한 것과 관련해 엇갈린 전망을 내놓고 있다.미국 투자신탁 로이트홀드 그룹의 최고투자전략가 제임스 폴센은  확실히 인플레이션은 매우 높고, 경기 후퇴 위험은 12개월 전보다 훨씬 높다 고 말했다. 그러면서도 연착륙할 가능성이 꽤 있다고 전했다. 반면 로젠버그 리서치의 수석 경제분석가 데이비드 로젠버그는  불황 위험이 매우 높다고 생각한다 며  연준이 금리인상을 서두르지 않아 스스로 만든 상자에 갇혔다. 이제 공격적으로 움직여야 한다 고 했다.문제는 이번 인상이 시작에 불과하다는 것이다.연준은 최근 금리 인상을 발표하면서 올해 여섯 차례 남은 연방공개시장위원회(FOMC)마다 금리를 인상할 수 있다고 했다.이에 금리가 최소 1.5%에서 1.9%까지 오를 수 있다는 예측도 따랐다.제롬 파월 연준 의장은 당시 기자들의 질문에  분명히 인플레이션이 높아지기 전에 금리를 더 일찍 인상했어야 했다 며 인플레이션이 상승하고 있고 당분간 지속될 것 같다고 전망했다.지난해 하반기에만 해도 연준은 당시의 인플레이션 상승이 일시적 이라며 코로나19 대유행이 서서히 완화조짐을 보이면서 소비 심리가 살아나 격화된 공급망 대란 때문이라고 봤다. 그랬다가 몇달 후 일시적 이라는 판단을 철회, 긴축을 예고하며 경기부양을 위해 시행했던 자산매입 규모 축소(테이퍼링)를 시작했다.이런 상황에서 러시아의 우크라이나 침공은 석유 등 에너지와 밀, 니켈, 알루미늄 등 곡물 및 원자재의 가격 상승을 불러왔다. 여기에 미국과 서방 국가들에 의한 러시아 및 우방국에 대한 제재로 더 높은 인플레이션 우려, 더 불확실한 경제 상황을 유발할 수 있다.석유 공급부족과 전쟁으로 인한 경제적 영향에 대해 연구해온 캘리포니아대 샌디에이고 캠퍼스 경제학과 교수 제임스 해밀턴은  (국제유가 파동이) 수십년 동안 경기 침체에 큰 기여를 했지만 현재의 유가 및 공급 수준에서는 러시아의 전쟁 영향은 미국 경제가 감당할 수 있는 수준 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=003&aid=0011069958"}