{"it": " 중국 1∼2월 산업생산·소매판매 호조…연초 부양효과(종합) | 산업생산 7.5%↑, 소매판매 6.7%↑, 고정자산투자 12.2%↑ 회복 관건  부동산 위축 지속…코로나·우크라 등 불확실성  첩첩 베이징의 벤츠 생산 공장[로이터=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 지난 1~2월 중국의 생산, 소비, 투자 지표가 예상 밖 호조를 보였다.    급속한 경기 둔화에 대응해 중국 정부가 경기 부양에 나선 효과가 일부 나타난 것으로 분석되지만 관건인 부동산 시장 위축이 계속되는 가운데 코로나19 대규모 확산, 우크라이나 전쟁 등 대내외 불확실 요인이 산적한 상황이다.    15일 중국 국가통계국에 따르면 1∼2월 중국 산업생산은 작년 동기 대비 7.5% 증가했다.     이 같은 증가율은 작년 12월(4.3%) 수준을 크게 웃도는 것이다. 중국 월간 산업생산 증가율 추이[중국 국가통계국 홈페이지. 재판매 및 DB 금지]소비 활력을 보여주는 1∼2월 소매판매는 작년 동기 대비 6.7% 증가했다.    소매판매 증가율이 작년 3월 34.2%로 정점을 찍은 뒤 하향 곡선을 그려 12월 1.7%까지 떨어졌는데 이번에 강한 반등을 나타냈다.중국 월간 소매판매 동향[중국 국가통계국 홈페이지. 재판매 및 DB 금지]    공공 인프라 시설투자와 민간 기업의 시설투자 등을 합친 고정자산투자도 큰 폭 개선됐다.    1∼2월 고정자산투자 증가율은 12.2%로 작년 1∼12월의 4.9% 수준을 크게 웃돌았다.    작년 중국의 월간 고정자산투자 증가율은 기저효과 영향으로 1∼2월 35.0%까지 올랐지만 그 후로는 줄곧 낮아지는 추세였다.중국 고정자산투자 증가율 추이(연초부터 해당월까지 누적)[중국 국가통계국 홈페이지. 재판매 및 DB 금지]    중국은 춘제(春節·중국의 설) 연휴가 낀 1∼2월에는 산업생산 등 주요 월간 통계를 한 번에 모아 발표한다.    1∼2월 산업생산·소매판매·고정자산투자 증가율은 전달 대비로도 호조를 띠었지만 로이터 집계 시장 전망치인 3.9%, 3.0%, 5.0%도 모두 웃돌았다.    규제가 부른 부동산 급랭,  제로 코로나  정책 속 코로나19 확산 심화, 빅테크 사업 위축 등의 여파 속에서 중국 경제가 작년 하반기부터 급랭하고 있어 내달 1분기 경제성장률 발표를 앞두고 나온 예상 밖 주요 지표 호조에 눈길이 간다.    이번 지표 호전에는 중국이 작년 12월부터 내놓기 시작한 경기 부양책이 일정한 영향을 끼친 것으로 분석된다.    시진핑 국가주석의 장기 집권 시대를 열 올가을 20차 당대회를 앞두고 중국 당정은 작년 12월 중앙경제공작회의를 기점으로 공동부유·저탄소 등  구조 개혁 을 후순위로 미루고  안정 최우선  기조를 확립하면서 정책 방향을 크게 조정했다.    인민은행은 선진국의 긴축 금리를 거슬러 작년 12월부터 기준금리 성격의 대출우대금리(LPR)를 두 차례, 지급준비율을 한 차례 각각 내리면서 시중에 유동성 공급을 확대했다.    또 경기 회복의 관건인 부동산 시장에 온기를 불어넣고자 금융권에 부동산 대출 정상화를 지시하는 한편 주택담보대출 금리 인하, 주택담보대출비율(LTV) 상향, 대도시 주택 구매 자격 제한 완화 등 다양한 정책을 쏟아냈다.    재정 측면에서 경기 저점 고비인 1분기에 공공 투자를 집중하는 전략을 택했는데 이는 1∼2월 고정자산투자 증가율의 뚜렷한 증가세로 이어졌다.    중국 국가통계국은 이날 홈페이지에 올린 보고서에서  1∼2월 국민경제 회복이 예상보다 좋았다 면서  엄중한 국제 환경과 국내 코로나19 확산 등 여러 도전에 직면한 상황에서 안정 최우선 기조를 견지하고 새 진전을 끌어냈다 고 자평했다.    중국은 이번 양회(兩會·전국인민대표대회와 전국인민정치협상회의)에서 올해 성장률을 30여년 만에 가장 낮은 5.5%로 제시하면서  안정 최우선  경제 기조를 전면화했다.    하지만 연초 지표 호조에도 올해 중국 경제를 둘러싼 도전 요인이 산적해 있다.    우선 중국 국내총생산(GDP)의 거의 30%를 차지해 경기 회복의 관건이 되는 부동산 시장 정상화 조짐이 아직 구체적으로 나타나지 않고 있다.     이날 함께 발표된 부동산 통계를 보면 1∼2월 부동산 판매 면적 및 판매액은 각각 작년 동기 대비 9.7%, 19.3% 감소해 여전히 시장 분위기가 냉랭하다는 것을 보여줬다.    부동산 신규 착공 면적도 작년 동기 대비 12.2% 감소했는데 이는 부동산 경기 침체가 장기화할 수 있음을 시사한다.    이 밖에도 2020년  우한 사태 에 버금가는 수준으로 중국 내 코로나19 확산이 심각해져 가고 있고, 우크라이나 전쟁을 계기로  친러 중립 인 중국과 미국의 갈등이 격화 조짐이 보이는 등 중국 경제 불확실성도 커지고 있다.    중국이 공공 투자를 연초에 집중해 경기 부양을 위한  재정 실탄 이 상당 부분 쓰인 상태고, 이달부터 미국이 금리 인상기에 접어들면 중국의 추가 통화완화 공간도 좁아지게 된다.    이 같은 최근의 여러 불안을 반영하면서 중국 본토와 홍콩 증시는 최근 연일 급락 중이다.    중국 본토 대표지수인 상하이종합지수는 전날 3,223.53으로 마감, 코로나19 위기가 한창이던 2020년 7월 이후 가장 낮은 수준으로 밀려났다.   최근 주가가 폭락 중인 중국 기술주가 몰린 홍콩증시 대표지수인 항셍지수는 상황이 더욱 심각해 2016년 2월 이후 6년 만에 최저 수준까지 떨어진 상태다.    cha@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=001&aid=0013051999"}