{"it": " 지방선거 앞두고 다급한 민주당… 올 1주택자 보유세 2년전으로 돌릴 것  | 6월 지방선거 표심 노린듯 추후 정상화 땐 더 큰 혼선 더불어민주당이 1가구 1주택 실수요자의 부동산 보유세를 2020년 수준으로 되돌리겠다는 방침을 밝혔다. 정부가 22일 공동주택 공시가격을 공개하고 23일께 보유세 부담을 지난해 수준으로 묶어두는 세 부담 완화안을 발표할 것으로 예상되는 가운데 민주당이 정부안보다 더 강력한 대책을 추진하겠다고 나선 것이다. 국회 국토교통위원회 간사인 조응천 민주당 비상대책위원은 18일 열린 민주당 비상대책회의에서  민주당은 당장 보유세와 건강보험 걱정을 덜어드릴 대책부터 마련하겠다 며  1주택 실수요자의 보유세 부담을 2020년 수준으로 환원하는 방안을 적극 검토하겠다 고 말했다. 조 위원은  그동안 당정은 2022년 재산세와 종부세 과세표준 산정 시 2021년 공시가격을 활용하는 과표 동결을 검토했지만 보유세 부담이 대폭 증가하기 이전인 2020년 시점으로 돌리는 게 마땅하다 고 설명했다.부동산 정책 실패가 민주당이 대통령선거에서 패배한 최대 요인으로 꼽힌 가운데 오는 6월 지방선거 전에 이를 만회하기 위한 조치가 아니냐는 해석이 나온다. 채이배 비대위원은  민주당과 정부는 내 집을 마련하려는 국민들의 마음을 죄악시했다 며  반성하고 고통받은 국민께 사과드린다 고 말했다. 민주당은 대선기간 약속했던 생애 최초 주택 구입자의 취득세 감면, 양도세 중과 유예도 추진할 계획이다.하지만 시장 반응은 회의적이다. 익명을 요구한 한 부동산 전문가는  올해 세금 산정 시 2020년 과표를 적용하더라도 언젠가는 세금을 매기는 연도의 과표로 되돌아갈 수밖에 없고 과표 적용이 정상화되는 과정에서 혼선이 더 심해질 것 이라고 지적했다.부동산 업계 관계자는  정부와 민주당이 부동산 시장을 잡겠다고 스무 번이 넘는 대책을 쏟아내더니 결국 표를 의식해 후퇴하는 모양새 라며  정치적 영향력에 따라 부동산 세제가 누더기로 변하면서 시장 참가자들의 혼선이 계속되고 있다 고 지적했다. 내년 보유세, 3년치 상승분 한꺼번에 반영… 표심 노린 조삼모사 정권내준 민주당 보유세 회군 집값 올려놓고 일회성 대책부동산시장 혼선 가중될 것 고령자 종부세 납부 유예건강보험료 추가감면 약속  집값 급등에 실수요자 보유세 부담이 눈덩이처럼 불어나자 18일 더불어민주당이 부동산 민심을 의식한 1가구 1주택자 세 부담 완화 방안을 꺼내들었다. 이번 민주당 대책은 대선 패배에 대한 반성과 6월 지방선거를 의식한 행보로 풀이된다.국토교통부는 오는 22일 올해 공동주택 공시가격을 발표한다. 작년 19.05% 상승에 이어 올해도 20% 안팎의 상승이 예상된다. 세금 불만이 또 한 번 들끓을 경우 다가오는 지방선거에서 표심을 잃게 되는 만큼 민주당이 더 센 보유세 완화 방안을 구상하고 있는 것으로 보인다. 전문가들은  공시가격 반영률 등 집값 급등 요인은 놔두고 지난 공시가를 올해 적용하는 일회성 대책으로 대응하다가는 시장 혼선이 더 커질 수 있다 고 우려했다.18일 민주당이 제시한 검토 방안은 △1주택자의 보유세 부담을 2020년 수준으로 환원 △세 부담 완화 대상 주택 확대 △추가적인 세 부담 상한 하향 △고령자 대상 종합부동세 납부 유예 △건강보험료 추가 감면 등 크게 5가지다. 이 중 핵심은 1주택자 보유세(재산세·종부세) 완화 방식이다. 보유세는 공시가격을 기초로 매겨지기 때문에 대폭 오를 것으로 예상되는 올해 공시가격이 아니라 2년 전인 2020년 공시가를 적용하면 세 부담이 한층 낮아지는 효과를 볼 수 있다.매일경제가 우병탁 신한은행 WM컨설팅센터 부동산팀장에 의뢰해 다른 조건은 동일하다고 가정하고 올해 공시가 대신 2020년 수치를 대입해 보유세 부담 변화를 분석한 결과 서울 반포자이 전용면적 84㎡ 아파트를 가진 1주택자 보유세는 1653만원에서 1402만원으로 251만원(15.2%) 낮아지는 것으로 나타났다. 잠실주공 5단지 82㎡는 1082만원에서 835만원으로 247만원(22.8%), 마포 래미안 푸르지오 114㎡는 654만원에서 458만원으로 196만원(29.9%) 떨어진다.문제는 한시적으로 적용할 수밖에 없는 정책인 데다 내년께 원래 방식대로 되돌아가면 3년치 공시가격 인상분이 한꺼번에 반영되기 때문에 갑자기 세금 부담이 크게 늘어날 수 있다는 점이다. 조응천 민주당 비상대책위원은  세 부담 완화가 올해에만 적용되는 일시적 조치에 그치지 않도록 보유세 세 부담의 상한액을 하향하거나 연도별 보유세 증가율에 제한을 두는 방안을 검토하겠다 고 설명했다.세 부담 상한은 집값이 급등해 내야 할 세금이 급증해도 전년도 대비 일정 비율 이내로 상승률을 묶어두는 제도다. 현재 재산세는 공시가격 3억원 미만이면 올해 내는 세금이 지난해에 비해 5% 넘게 증가하지 않도록 돼 있다. 3억~6억원 미만이면 10%, 6억원 이상이면 30% 이내로 증가율을 묶는다. 종부세는 1주택자 기준으로 전년 대비 50% 이내로 증가폭을 제한한다.이 상한폭을 축소하면 보유세 부담을 계속 제한할 수 있다는 게 민주당 복안인 셈이다. 우 팀장은  2020년 공시가격을 올해 보유세 산정에 적용하는 것은 단기적으로 세 부담은 낮출 수 있지만 일시적인 방법 이라고 지적했다.무엇보다 세 부담 상한과 공시가 적용 시점을 변경하려면 지방세법과 종부세법, 조세특례제한법 등 법률 개정이 선행돼야 한다는 것도 변수다.민주당은 거래세 완화에도 속도를 붙이고 있다. 이재명 전 민주당 대선후보가 공약한 다주택자 양도세 중과 한시 유예 방안이 골자다. 이 전 후보는 지난해 12월 중과 유예가 시작된 후 6개월 안에 처분하는 주택은 중과를 완전 면제하고, 9개월·12개월 내에 처분하면 중과분 면제 비율을 50%·25%로 낮추는 방안을 공약한 바 있다.고령자 대상 종부세 납부 유예는 큰 이견 없이 다음주 정부가 공식 발표할 공산이 크다. 만 60세 이상 1주택자를 대상으로 세금 납부 기한을 연장해주는 방안이다. 1주택자 고령층의 건보료 부담도 완화한다. 자녀들 건강보험에 피부양자로 등록됐던 은퇴자가 공시가격 상승으로 피부양자 자격을 잃고 지역가입자로 전환돼 높은 건보료를 물게 되는 문제점을 보완하는 것이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=009&aid=0004936878"}