{"it": " 취임 1년, 김춘진 aT사장 “현장 소통경영에서 해법 찾아” | 식량안보 해결·ESG선도·수출100억 달러 돌파 성과美 김치의날 확대·군 급식 시범추진 등 광폭 행보[데일리안 = 이소희 기자] 김춘진 한국농수산식품유통공사(aT) 사장이 15일 취임 1년을 맞아 현장 소통의 중요성을 강조했다.김 사장은 취임 직후부터 ‘현장에 답이 있다’는 신념으로 380여 회 국내·외 유관기관과 업체를 찾아 약 11만km, 약 지구 3바퀴에 해당하는 광폭 행보를 이어가며 농수산식품산업의 변화와 혁신을 추진하는 중이다.공사 대내외사업 현장을 방문해 식량안보 해결·ESG 선도·농수산식품 수출 100억 달러 돌파· 미국 내 ‘김치의 날’ 제정 확대·군 급식 시범 추진 등 농수산식품산업의 굵직한 현안을 파악하고 이를 해결하는데 주력해왔다는 평가다.ⓒaT식량안보 강화, 정부·유관기관 협력 이끌어내…정부 예산확보최근 러시아-우크라이나 사태, 기상 이후 등으로 국제곡물시장의 불안정성이 커짐에 따라 곡물 가격이 급등세를 보이고 있는 가운데 우리나라는 곡물자급률이 20.2%로 수입의존도가 매우 높아 식량안보 확보가 시급하다.김 사장은 최적의 입지조건을 갖춘 새만금에 식량안보 강화를 위한 ‘식량·식품 종합 콤비나트’ 설치를 위해 직접 나서 대정부 관계자·유관기관·학계 및 곡물기업 등과 끊임없이 소통해온 결과, 올해 정부 예산을 확보했다. 외부전문가‧유관기관 등과 소통을 강화하고 추진 동력을 확보해 사업을 구체화해 나갈 계획이다.국내·외 행보…‘코리아 그린푸드데이’ 등 ‘ESG경영’ 선도ⓒaT기후위기 시대에 전 세계적으로 탄소배출량 감축이 시급하다. 먹거리 관련 온실가스 배출량은 전 세계 온실가스 배출량의 31%나 차지할 정도로 심각하다.이에 김 사장은 작년 4월 169개 농수산식품 협력기관과 함께 ‘ESG 경영’을 선포한 이래 ESG실천방안인 저탄소 식생활 개선 ‘코리아 그린푸드데이’ 캠페인을 최초로 전개해 이를 범국민운동으로 확산시켜나가고 있다.그간 aT는 61개 지자체(16)‧교육청(8)‧관련협회(37) 등과(약 2000만명) ESG 공동실천을 위한 업무협약을 체결하고 먹거리 전 과정에서 발생하는 온실가스 배출량을 줄이는데 선도 역할로, 캠페인 실천으로 59% 이상의 탄소 배출량을 줄일 수 있었다.또한 전 세계인이 동참해 먹거리 탄소배출을 줄이는 ‘글로벌 그린푸드데이’ 전파를 위해 조현 UN주재 한국대사와 장세호 국제로타리 환경MGI 위원장을 만나 캠페인이 전 세계로 확산될 수 있도록 동참을 요청했으며, 미국 대형 유통업체인 H-MART·중국 바이셩그룹과의 업무협약을 시작으로 티몰·알리바바·세계한인무역협회(World OKTA) 및 미국·중국·베트남 등 해외 유통업체와 지속적인 협력에 나설 계획이다.물류애로 해소…농수산식품 수출실적 사상 첫 100억 달러 돌파특히 김 사장은 미국과 국내 농수산식품산업 현장을 수시로 찾아 세계적인 물류난으로 수출업체가 겪고 있는 애로사항을 듣고 해법을 모색했다. 그 결과, 국적선사 HMM를 통해 농수산식품 수출 전용 선복을 확보하고 대한항공과의 업무 제휴로 딸기 수출용 전용기 운행을 지원해 막혀있던 수출길을 열었다.또 코로나19 상황에서 K팝과 K드라마 등 한류열풍과 연계해 세계적으로 K푸드의 위상을 높이고, 한국농수산식품의 안전성과 우수성을 홍보하는 등 수출의 다각화로 지난해 한국 농수산식품 수출이 113억7000만 달러를 달성하며 역대 최고치를 기록했다. 올해도 전방위적으로 수출지원사업을 확대해 수출 1000억 달러 강국으로 도약한다는 계획이다.美 뉴욕주까지 3번째 ‘김치의 날’ 제정…‘김치 종주국’ 위상 강화ⓒaT최근 세계 시장에서 한국 김치의 위상과 영향력은 커지고 있음에도 김치 종주국 논란은 계속되고 있다.김 사장은 대한민국이 김치 종주국이며, 김치가 한국의 대표 음식임을 전 세계에 알리는 등 K-Food 위상을 높이기 위한 프로젝트로, 지난해 8월 23일 캘리포니아주, 올해 2월 9일 버지니아주에 이어 2월 17일 뉴욕주가 세번째로 11월 22일을 ‘김치의 날’로 제정했다.앞으로 미국 전역뿐 아니라 유럽, 신남방 국가 등 전 세계적으로 한국 김치의 우수성과 김치 종주국으로서의 위상을 높여 김치 수출 확대에 더욱 힘쓸 예정이다.현장의견 수렴… 공공급식전자조달시스템(eaT) 군 급식 시범 추진ⓒaTaT는 전국 초중고교의 80% 이상이 사용하고 있는 공공급식전자조달시스템(eaT)을 운영 중으로, 공공급식 전반으로 사업을 확대하고 있다. 특히 작년 9월부터 군 급식 개선을 위해 국방부와 협업해 대대급 4개 부대에 eaT시스템을 활용한 군급식 식재료 조달 시범사업을 실시 중이다.김 사장은 군 급식 시범운영 부대를 직접 방문해 장병들의 식단 메뉴 편성 등에 대한 현장 의견을 청취하고 eaT를 통한 군급식을 시범 운영한 결과, 군은 연 단위 일괄 식재료 공급에서 ‘선(先)식단구성 후(後)식재료 조달’ 방식으로 변경해 평균 식재료가 170종에서 477종으로 확대됐다.이에 식재료의 96% 이상을 안전한 국내산으로 공급하는 등 장병들의 만족도도 23%p 증가했으며, 식재료가 다양해지면서 음식의 맛이 풍부해져 음식물 쓰레기가 크게 줄어 ESG실천에도 기여할 수 있었다.취임 1주년을 맞은 김 사장은 “코로나19 상황에서도 당면 현안에 집중하고 협력과 소통을 강화해온 결과, 현장에서 답을 찾고 성과를 만들어냈다”며 “올해에도 농업‧농촌의 미래와 국민 먹거리를 책임지는 공공기관으로서 현장 중심 소통을 강화하고 시대적 과제를 성실히 수행해 농수산식품산업의 미래를 이끌어 가겠다”며 의지를 표했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=119&aid=0002585342"}