{"it": " 통상본부장  한미FTA로  바이 어메리칸  예외 도움받을 수 있어  | 특파원들과 간담회…美 추가 반도체 자료 요구 가능성엔  반복되면 시장 우려 여한구 통상교섭본부장이 14일(현지시간) 워싱턴DC 인근에서 특파원들과 간담회를 갖고 있다. © 뉴스1(워싱턴특파원단 제공)(워싱턴=뉴스1) 김현 특파원 = 여한구 통상교섭본부장은 14일(현지시간) 조 바이든 미국 행정부가 연방정부 조달시장 참여 시 미국산 제품으로 인정받기 위해 미국산 부품 비율을 55%에서 60%로 상향한 연방조달규정 변경과 관련,  한미 자유무역협정(FTA) 프레임워크를 통해 도움받을 수 있는 부분들이 많이 있다 고 밝혔다. 여 본부장은 이날 워싱턴DC 인근에서 특파원들과 가진 간담회에서  미국은  바이 아메리칸 , 미국산 비중을 높여야 한다고 하면서 국제규범에 맞게 운영하겠다고 주장하고 있다. 그 의미는 FTA 등에 해당하는 국가들에 대해선 이것을 예외로 한다는 것 이라며 이렇게 말했다. 한미 FTA를 갖고 있기 때문에  바이 어메리칸  규정 예외를 통해 우리 기업들이 제한에 얽매이지 않고 미 연방정부 조달시장에 참여할 수 있다는 의미라는 게 여 본부장의 설명이다. 그는 또  미국에서 액화천연가스(LNG)나 원유 수출을 할 수 있는 국가가 제한돼 있는데, 상대국가가 FTA 파트너국이면 제약을 많이 완화해준다 면서  그래서 작년에도 미국이 우리나라에 수출한 것 중 1위 부문이 원유였다. 사실 우리나라가 그동안 중동족에 너무 집중이 돼 있었는데, 그것을 다변화하는 데 도움된 측면이 있다 고 말했다. 이어  물론 (미국의) 보호무역주의가 계속 강화되긴 하지만 우리가 10년 전에 해놓은 한미 FTA 프레임워크로 인해 우리가 도움을 받을 수 있는 부분들이 많이 있다 고 힘줘 말했다. 여 본부장은 한미 FTA 발효 10년간 Δ양국 교역 규모 약 70% 증가(동기간 미일간 교역규모 40% 내외 증가) Δ한국의 대미 투자액 약 3배 증가 및 미국의 대한 투자액 2배 증가 Δ반도체·배터리·전기차 등 핵심 첨단산업 공급망에서의 한미간 협력 강화 등을 소개하면서  10년 전 한미FTA로 인해 양국간 투자가 안전하게 보호되며 활성화될 수 있는 기반이 놓은 게 중요한 요인 이라고 밝혔다.여한구 통상교섭본부장과 이학영 위원장 등 국회 산업통상자원중소벤처기업위원회 소속 위원(한무경 국민의힘 의원, 강훈식 민주당 의원)들이 14일(현지시간) 워싱턴DC 인근에서 특파원들과 간담회를 갖고 있다. © 뉴스1(워싱턴 특파원단 제공)그는 조 바이든 행정부가 추진하고 있는 인도·태평양경제프레임워크(IPEF)에 대해  미국 측과 긴밀하게 논의를 하고 있는 중 이라며  아시아·태평양 지역의 핵심 국가와의 10년간의 FTA 경험을 바탕으로 인도·태평양 다자간 프레임워크에서 한국과도 긴밀하게 협력을 해나가길 바란다는 입장을 미국 정부에서 제시했다 고 밝혔다.그는 IPEF 출범 시점과 관련해  아직 미국이 공식적으로 여러 국가들한테 출범 내지 이런 구체적 일정을 아직 제시를 안 한 상태 라고 말했고, IPEF 참가 국가에 대해선  참가 국가는 지금 예단할 순 없을 것 같다 면서 미국 상무장관이나 무역대표부 대표가 일본과 호주, 뉴질랜드, 싱가포르, 아세안(ASEAN) 국가들을 방문하며 계속 논의해가고 있다고 소개했다. 여 본부장은 도널드 트럼프 행정부 시절 미국 철강 업계 보호를 명목으로 무역확장법 232조를 적용해 철강제품에 고율의 관세를 부과하거나 수입물량을 제한했던 것과 관련,  철강 232조 문제도 미국 정부에 강하게 의견을 제기하고 있다 고 밝혔다.그는 미국 상하원 의원들과 경제단체 등을 대상으로 민관, 정부·국회 합동으로 232조 조치 개선이 이뤄지도록 적극적으로 노력하고 있다고 부연했다. 여 본부장은 미국 행정부의 추가 반도체 자료 제출 요구 여부에 대해선  우리 정부에서도 이것은 한 번에 그쳐야지 반복되면 시장에서 우려할 것이라는 입장을 강하게 제기했었고, 아마 그게 받아들여지지 않을까 생각하고 있다 고 말했다.그는 우크라이나를 침공한 러시아 제재에 대해선  정부는 러시아의 우크라이나 침공을 규탄하고 국제사회의 책임있는 일원으로서 수출통제를 포함해 여러 대러 경제 재제를 미국과 유사한 수준으로 동참한다는 방침 이라며  이런 부분에서도 한미 양국간 굳건한 공조를 해나가자는 얘기가 있었다 고 말했다. 그는 다만  지난번 정부 발표 이후 새로 나온 제재는 없다 며  미국에서 (러시아에 대한) 최혜국 대우 박탈 발표를 했고, 우리는 세계무역기구(WTO) 국가들과 논의를 진행하고 있다 고 말했다.아울러 러시아가 한국을 비우호국으로 지정한 데 따른 영향에 대해선  러시아에서 계속 세부규정들이 나오고 있어서 세부적 품목 리스트 등을 정확히 분석해야 정확한 효과를 알 수 있다 면서도  현재까지는 수출 제한 등이 러시아 내에서 생산된 품목은 예외가 되고 주로 외국산 장비가 들어왔는데 그것을 러시아 바깥으로 수출 형태로 빼 나가는 것을 억제하는 데 목적이 있다고 파악한다 고 설명했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=421&aid=0005969835"}