{"it": " 포성 커진 자원안보戰… 10년간 멈췄던 개발시계 다시 돌릴때  | [윤석열 시대 이런 나라를 만들자]<5> 에너지 백년대계를 세워라-자원개발  적폐  낙인 떼내야朴·文 정부 거치며 사실상 방치해외광물사업 230→94개로 급감 공급망 안전판  전략광산도 줄매각주요국 자원 무기화 속 우려 커져정치외풍 독립 긴 호흡으로 접근적립식 장기투자·인력양성 필요암바토비 광산 광석 처리 시설. 서울경제DB[서울경제] 아프리카 마다가스카르 중동부의 암바토비 니켈 광산. 이 광산에서는 연간 최대 4만 8000톤의 니켈이 생산된다. 지난 2006년 한국광해광업공단(당시 광업진흥공사)·STX·포스코인터내셔널이 함께 컨소시엄을 이뤄 지분을 사들였다. 투자 당시 2010년 생산이 가능할 것이라는 전망이 나왔지만 실제 상업 생산은 2014년에 시작됐다.이 과정에서 손실은 눈덩이처럼 불어났다. 국내 기업도 사업 철수를 준비해왔지만 최근 상황이 급변했다. 우크라이나 사태로 니켈 가격이 전년 대비 100% 넘게 폭등하면서 정부도 이 광산의 매각을 전면 보류했다.지난 10년간 사실상 방치돼왔던 해외 자원 개발 사업을 재추진해야 한다는 목소리가 높다. 배터리·반도체·전기차 등 신산업 육성의 핵심 관건이 광물 확보에 달린 데다 우크라이나 사태에서 보듯 지정학적 리스크마저 겹쳐 자원 부국들의 ‘에너지 무기화’도 노골화되고 있기 때문이다. 자원을 안보 측면에서 다루지 않으면 산업 경쟁에서 완전히 도태돼 국가의 존망마저 위태로울 수 있다는 게 전문가들의 지적이다.우리나라의 자원 개발 사업은 이명박(MB) 정부 이후 박근혜 정부와 문재인 정부를 거치며 ‘적폐’로 낙인 찍혔다. 그간 어렵게 확보한 광산도 매각해왔다. 당장 해외 광물 자원 개발 사업 수는 2011년 230개에서 2017년 139개, 지난해 94개로 말 그대로 급전직하했다. 한국광해공업공단은 지난해 3월 구리 가격이 급등하는 와중에 칠레 산토도밍고 구리 광산을 매입가 2억 5000만 달러의 절반인 1억 5400만 달러에 팔았다. 당시 산업통상자원부 내부에서는 향후 광산 개발을 위한 투자 비용 및 누적 채무를 감안하면 그나마 나쁘지 않은 선택을 했다는 기류가 돌았지만 고작 1년 만에 상황이 반전됐다.한 치 앞을 못 본다는 표현이 빈말이 아니다. 큰 호흡으로 가져가야 할 자원 개발 정책이 단기 수익률에 일희일비하는 형국이다. 그 결과 우리나라는 자원을 둘러싼 신(新)안보 전쟁에서 낙오자로 전락했다는 지적이 나온다. 공급망이 흔들릴 때 일종의 ‘헤지(손실 방지)’ 역할을 할 수 있는 전략 광물 광산이 줄줄이 해외에 팔리면서 원자재 가격 변동에 따른 충격을 고스란히 받아내야 할 판이다.전문가들은 새 정부가 정치 논리에 휘둘리지 말고 산업계에 꼭 필요한 자원이라고 판단하면 투자를 통한 확보에 나서야 한다고 입을 모은다. 손양훈 인천대 교수는 “그동안 우리나라는 자원 개발·거래·투자의 안목을 키워 놓지 못했다”며 “자원 빈국인 한국의 특성상 가격 변동과 상관없이 적립식 투자처럼 꾸준히 장기적인 투자를 이어가야 한다”고 조언했다.특히 민간 영역의 자원 개발 역량이 아직 부족한 만큼 공기업의 기능을 살려 나가야 한다는 지적이다. 하지만 사실상 국내 유일한 자원 개발 공기업인 석유공사는 아직 자본 잠식에서 빠져나오지 못하고 있다. 그런 만큼 공기업의 도덕적 해이를 막고 실패 자산을 살려 나가기 위한 공기업 간 통폐합, 구조 조정 등 큰 그림을 그려야 한다는 목소리가 적지 않다. 자원 업계의 한 관계자는 “자원 개발 공기업의 인사는 거의 낙하산”이라며 “투자 전문가나 지질 전문가 같은 전문성을 갖춘 사외 이사가 필요하지만 그렇지 못하다 보니 공기업 경영이 더 엉망이 된다”고 꼬집었다. 안동현 서울대 교수는 “자원 개발에 있어 손익 관점에서 조금 자유로운 공기업의 장점이 뚜렷한 만큼 공기업 특유의 도덕적 해이를 막을 감사를 강화하면서 지원을 해나가야 한다 고 조언했다.해외 사례도 참고해야 한다. 우리처럼 자원 빈국인 일본의 경우 독립 기구를 세워 자원 개발 사업이 정권의 영향을 받지 않도록 하고 있다. 일본은 국영 석유 회사인 일본석유공사(JNOC)를 2005년 금융·기술 지원과 비축을 담당하는 석유·가스·광물공사(JOGMEC)와 탐사, 개발, 사업 운영을 담당하는 일부 민영화 기업 일본국제석유개발주식회사(INPEX)로 나눴다. 이를 통해 독립적인 관리 체제뿐만 아니라 정부가 방향성을 제시하고 민간 투자자가 이를 보완하는 방식의 의사 결정 구조를 구축했다.우리 정부도 뒤늦게 자원 개발 인재 양성에 나섰다. 산업부는 최근 ‘자원 개발 미래 인력 양성 중장기 추진 전략’ 수립을 위한 연구 용역을 발주했다. 정부는 해당 연구를 통해 최근 3년간 관련 분야의 대학생 및 졸업자 취업 현황을 조사하는 한편 올해 자원 개발 및 연관 분야 재직자 현황도 알아볼 예정이다. 이덕환 서강대 화학과 교수는 “자원 빈국이자 산업 대국인 우리에게 자원 전문가 양성은 생존에 필수”라며 “전문성을 갖춘 인재를 육성하고 발탁해야 한다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=011&aid=0004029942"}