{"it": " 한은 “MZ세대, 소득·소비 줄고 부채 증가” | 1980~2010년생, 전체 인구 절반 차지  이전 세대보다 소득, 자산, 소비 모두 취약  주택마련 늘면서 부채도 급증  한은 “MZ세대 소비 위축되면 경제에 악영향”         우리나라의 주력 소비층으로 부상한 MZ 세대(밀레니얼+Z 세대·1980~2010년생)의 소득, 자산, 부채, 소비 등이 이전 세대에 비해 취약하다는 분석이 나왔다. 현재 20~30대인 MZ세대가 부를 축적하지 못해 소비 여력이 위축되면 향후 경제에도 부정적인 영향을 미칠 수 있다고 한국은행은 진단했다.한국은행이 15일 발표한 ‘MZ세대의 현황과 특징’이라는 제목의 ‘BOK 이슈노트’ 보고서에서 “MZ세대는 앞으로 상당기간 우리나라 인구의 가장 큰 비중을 차지할 전망”이라면서 이같이 밝혔다.보고서 따르면 MZ세대가 전체 인구에서 차지하는 비중은 2020년 기준 46.9%로 절반에 달한다. 다만 다른 국가에서는 MZ세대 중에서도 밀레니얼 세대(1980~1995년생)의 비중이 가장 높은 반면, 우리나라에서는 Z세대(1995년 이후 출생)의 비중이 25.3%로, 밀레니얼 세대(21.9%)를 앞서고 있다.지난해 11월 1일 부산 해운대구 벡스코에서 열린  2021년 해운대구 청년 채용박람회 에서 구직자들이 취업 게시판을 보고 있는 모습.        국내 경제 안정 측면에서 전체 인구의 절반을 차지하는 MZ세대의 경제력과 소비 안정성 확보가 중요해졌지만 이들의 소득, 자산, 부채, 소비 등은 이전 세대에 비해 취약해졌다고 보고서는 주장했다. 한국은행은 아직 학생 비중이 비교적 높은 Z세대와 달리 경제 활동을 활발하게 하는 밀레니얼 세대에 중점을 두고 이번 분석을 진행했다.분석 결과 2018년 기준 밀레니얼 세대(현재 24~29세) 근로소득은 2000년 동일 연령대의 근로소득의 1.5배 수준으로 비교해 크게 높아졌으나, 2008년 글로벌 금융위기 이후에는 X세대(1965~1979년생)와 BB세대(1955년~1964년생)의 근로소득 증가폭을 하회했다.MZ세대 근로소득은 금융위기 이후인 2010년 기준 동일 연령대 대비 1.07배 수준에 그쳤다. 2018년 기준 X세대(1.08배), BB세대(1.2배)에 비해 작았다.최영준 한국은행 경제연구원 미시제도연구실 연구위원은 “밀레니얼 세대는 2008년 금융위기 이후 세계 경제가 저성장 국면 접어든 이후 처음으로 취직한 대졸 근로자로 다른 세대에 비해 낮은 임금을 받았다”며 “불황기에 취업한 만큼 근로소득 증가폭이 낮은 현상이 나타났다”고 말했다.MZ세대의 금융자산 증가폭도 2001~2018년 정체되는 모습을 보였다. 보고서는 “이는 취업난 등으로 금융자산 축적을 위한 MZ세대의 종잣돈 마련이 쉽지 않았던 데 주로 기인한다”고 설명했다.반면 MZ세대의 총부채는 2000년 동일 연령대의 4.3배에 육박할 정도로 크게 증가했다. 이는 2018년 X세대(2.4배), BB세대(1.8배)에 비해서도 높은 수준이다. 보고서는 집값이 오른 가운데 MZ세대가 내 집 마련을 위한 차입을 늘리면서 총부채도 급증했다고 분석했다. 대표적으로 2017년 기준 MZ세대 중 가장 연장자인 1980년생의 총부채는 평균 9800만원으로, 2002년 같은 나이었던 1965년생의 2230만원을 크게 웃돌았다.MZ세대의 소비도 금융위기 이후 거의 변동이 없는 것으로 나타났다. 소비성향의 경우 총소득이 완만하게 증가했음에도 2000년 동일 연령대의 소비성향 대비 0.9배 수준으로 떨어졌다. 보고서는 “경제적 여유가 적은 MZ세대 연령대가 여가나 취미활동을 위해 필수 소비를 절약하는 성향을 보였다”고 했다. 2017년 기준 MZ세대 연령대의 필수소비는 2004년 동일 연령대 필수소비의 0.85배 수준으로 감소했다.한국은행 관계자는 “MZ세대의 취약한 경제상황은 향후 국내 경제에 일부 부정적인 영향을 미칠 가능성이 있다”면서 “MZ세대의 소득증가, 부채감소 등을 통해 해당 세대의 경제적 지위를 향상시키기 위한 정책적 노력을 지속할 필요가 있다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=366&aid=0000799716"}