{"it": " 한은 금통위원 6명 중 4명 “물가 오름세 경계…금리 추가인상 필요” | “금리수준 여전히 완화적”…추가 인상 시사  “금리 빨리 올리면 경기 회복 둔화” 신중론도         한국은행 금융통화위원회가 지난달 기준금리를 연 1.25%로 동결했지만, 다수 위원들은 소비자물가 상승률이 가파르다는 점을 들어 추가 금리인상이 필요하다고 주장했다. 이에 따라 한국은행이 연말까지 2~3회 추가 금리인상을 단행할 가능성이 높아졌다는 분석이 나온다.한국은행이 15일 홈페이지에 공개한 금통위 의사록(2월 24일 개최)을 보면 금통위원들 6명 중 4명이 연내 추가 금리인상이 필요하다는 의사를 밝혔다. 위원들은 앞서 3차례 금리인상의 파급효과를 점검하는 차원에서 만장일치로 기준금리 동결을 결정했지만, 높아진 인플레이션(지속적인 물가 상승) 압력과 시중 유동성 증가 흐름이 여전하다는 점을 고려하면 금리를 더 올려야 한다고 언급했다.이주열 한국은행 총재가 24일 오전 서울 중구 한국은행에서 열린 2022년 2월 통화정책방향 금융통화위원회 본회의를 주재하고 있다         한 금통위원은 “물가 상방 리스크가 더 증가했고 금융불균형 상황도 여전히 주의를 요하는 수준으로 판단되기 때문에 앞으로도 통화정책의 완화 정도를 적절히 축소해나가는 방향으로 기준금리를 운용하는 것이 적절하다”고 말했다.금리를 더 올려야 한다고 주장한 위원들은 국내 경제가 수출 호조와 민간소비 회복에 힘입어 올해 3% 성장이 가능할 것이라고 보고, 물가 안정과 금융 안정에 중점을 두고 통화정책을 운용해야 한다고 설명했다.다른 위원은 “물가는 기존 예상을 상회하는 높은 오름세가 이어지고 있고, 최근 우크라이나 사태는 국제 원자재 가격 상승을 통해 물가 오름세를 확대하고 기대인플레이션을 불안정하게 만들고 있다”고 했다. 가계와 기업이 예상하는 미래 물가상승률인 기대인플레이션이 물가지표와 상호작용을 하면서 물가 상승 압력이 더 커질 가능성을 경계해야 한다는 설명이다.위원들은 정부의 고강도 대출 규제로 가계부채 증가세는 지난해 말을 기점으로 둔화됐지만, 전년 동기 대비 증가율 기준으로는 여전히 명목 국내총생산(GDP) 증가율을 상회하고 있다는 점도 우려했다. 해당 의원은 “13%대로 높아진 광의통화(M2) 증가율이 올해 들어서도 하락 조짐을 보이지 않고 있다”고 했다.또 다른 위원도 “그동안 높아진 기대인플레이션 수준과 유동성 증가세 지속 등은 현재의 통화정책 기조가 여전히 완화적임을 시사한다”며 “지금과 같은 경기 회복 흐름이 지속된다면 추가적으로 완화 정도의 조정이 필요할 것으로 보인다”고 했다. 그는 “적절한 시기에 적정한 속도로 조정이 이뤄지지 않으면 추후 더 큰 폭의 조정이 불가피한데, 이 경우 경기와 금융시장에 보다 큰 충격을 가져올 수 있다”고 했다.반면 기준금리 인상이 경제 회복에 찬물을 끼얹을 수 있기 때문에 속도 조절이 필요하다는 의견도 나왔다. 일부 위원은 정부의 추가경정예산(추경) 편성과 우크라이나 사태 등이 올해 우리나라 경제 성장 발목을 잡을 수 있다고 지적했다.한 위원은 “GDP 성장률과 같은 총량지표만 보고 경제가 위기에서 벗어났다고 판단한다거나 비용 인상 인플레이션을 근거로 금리인상을 가속하면 경제 회복의 탄력이 둔화될 것”이라며 “민간의 실질소비는 2019년 이후 2년간 1.6% 감소했으며, 핵심노동인력(30∼59세)의 고용은 여전히 위기 이전 수준을 회복하지 못하고 있다”고 말했다.그는 “지난해 8월 이후 이미 기준금리를 세 차례 인상했기 때문에 그 파급효과를 관찰하는 과정이 필요하다”며 당분간 기준금리를 현 수준에서 유지해야 한다고 주장했다.최근 우크라이나 사태로 대외 불확실성이 높아진 상황에서 금리인상이 경기 회복세에 부담을 주지 않는지 유의해야 한다는 설명이다. 한 위원은 “추경 예산이 당초 정부안보다 확대되어 통과되고, 우크라이나 사태 관련 지정학적 긴장이 고조되는 등 성장 전망을 둘러싼 여건들이 최근 빠르게 변화하고 있다”고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=366&aid=0000799818"}