{"it": " 한전 1월 전력구입비 55% 폭증…尹  전기료 동결  수정 불가피 | 전기 팔수록 밑지는 한전국제유가 등 원료가격 급등2월엔 손실 더커질 가능성올 영업적자 20조 달할듯 4월 전기요금 인상 후추가인상 나서야  의견도급등하는 국제유가로 인해 한국전력이 올 1월에만 1조5000억여 원의 손실을 본 것으로 나타났다. 15일 서울의 한 다세대주택에서 관리인이 전기계량기를 살펴보고 있다. [이충우 기자] 한국전력이 지난 1월 전력 판매에서 1조5000억원의  역마진 을 내면서 올해 사상 최악의 영업적자가 현실화되기 시작했다는 우려가 나오고 있다. 업계에서는 작년 말부터 이어진 연료비 급등 여파로 올해 한전의 영업손실이 최대 20조원에 이를 것이라는 관측이 제기됐다.이러한 한전의 경영난은 국민 부담으로 돌아갈 수밖에 없고, 이를 해소하기 위해 결국 전기요금 인상으로 이어질 것이라는 전망이 나온다. 윤석열 대통령 당선인의  전기료 인상 백지화  공약 이행 여부와 2·3분기 연료비 조정단가 인상 여부에 관심이 쏠린다.  15일 업계에 따르면 한전의 전력 판매 역마진은 1월보다 2월에 더 커질 것으로 추산된다. 1조5000억원 규모 역마진을 기록한 1월 한전의 전력 구입단가는 1킬로와트시(kwh)당 137원이었다. 하지만 2월에는 연료비가 더 오르면서 구입단가가 160원으로 약 16% 상승했다. 이를 대입하면 2월 전력구입비는 8조5000억원 안팎까지 치솟을 수 있다. 2월 역마진 규모는 2조원에 달할 가능성도 작지 않다. 2월 전력구입비 등의 수치는 다음달 중순에 발표된다.한전의 역마진 구조는 당분간 이어질 것으로 전망된다. 특히 한전이 발전사에서 사들이는 가격인 전력도매가격(SMP) 추이를 보면 잘 드러난다. SMP는 1kwh당 200원 돌파를 눈앞에 두고 있다. 작년 1월 70원대였던 SMP는 러시아의 우크라이나 침공 등 여파로 작년 말부터 유가가 급등하자 1년 만인 올해 1월 154원으로 2배 넘게 올랐다. 지난달에는 197원까지 치솟았다. 고유가가 지속될 것이라는 전망이 잇따르면서 SMP 상승세도 유지될 것으로 보인다. 실제 JP모건은 올해 유가가 배럴당 185달러까지 오를 가능성이 있다고 예상했다. 골드만삭스도 러시아 원유가 시장에서 사라진다면 3개월 안에 유가가 배럴당 150달러에 이를 것으로 분석했다. 올해 연평균 유가가 100달러를 넘어설 것이라는 관측도 많다.금융투자 업계에서는 일찌감치 올해 한전의 영업손실이 최대 20조원에 이를 것이라는 분석을 내놨다. 윤 당선인은 올 4월부터 전기요금을 인상하기로 한 문재인정부를 향해  졸속 탈원전 정책으로 한전의 적자와 부채에 대한 책임을 회피하고 대선 이후로 가격 인상의 짐을 떠넘겼다 며 전기요금 인상 계획을 철회하겠다고 약속했다. 지난해 말 정부는 올 4월과 10월 2차례에 걸쳐 전기요금을 점진적으로 인상하겠다고 발표한 바 있다.이에 대해 전문가들은 이미 발표한 전기요금 인상 계획을 번복하기는 쉽지 않을 것으로 보고 있다. 상장사라는 점을 감안하면 배임 논란이 생길 수도 있기 때문이다. 이와 함께 연료비 연동제 도입에 따른 올 2·3분기 연료비 조정 단가 인상 여부도 관심사다. 올 2분기 연료비 조정 단가는 21일 발표된다. 올 3분기 조정 단가는 새 정부가 출범하고 한 달 뒤인 6월에 결정한다. 그러나 업계에서는 물가 인상 등의 압박으로 두 차례 모두 인상하기 쉽지 않을 것이라는 전망이 우세하다. 특히 윤 당선인이 소상공인의 코로나19 위기 극복을 최우선 공약으로 내건 상황이어서 3분기는 물론 4분기에도 전기요금을 올리지 않을 것이라는 시각도 상당하다.박광래 신한금융투자 연구위원은  유가 등 연료비는 올 상반기 내내 오름세를 유지한 뒤 하반기에 안정권에 접어들 것으로 보인다 며  그에 비해 전기요금이 추가로 인상될 가능성은 낮아 한전의 올해 적자 폭은 매우 클 것 이라고 내다봤다. 이어  새 정부 출범 이후 전기요금은 3분기(6월)와 4분기(9월) 두 차례 올릴 기회가 있지만, 물가 안정 등을 감안하면 두 번 다 인상하기는 어려울 것 이라며  4분기에 한 번 올린다 해도 그동안 상승한 연료비를 상쇄하기에는 역부족 이라고 덧붙였다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=009&aid=0004935118"}