{"it": " 현안 넘치는데 인사·업무인계 제때 못해…관료는 몸사리기 급급 | [커지는  정책 진공  리스크]경제부처들 새정부 출범 앞두고최대한 웅크리는 분위기 역력홍남기도 현안 대응만 주로 당부부동산 세제 개편 미뤄지고 혼선재정전략회의도 5월 개최 불투명서울 잠실 아파트 전경. 연합뉴스[서울경제] “새 정부 출범 때까지 최대 과제는 리스크 관리입니다.”(15일 경제 부처 고위 관계자)윤석열 정부 출범을 앞둔 경제 부처 관료 사이에서는 요즘 최대한 웅크리자는 분위기가 역력하다.문재인 정부와 정치적 이념이 다른 새 정부가 출범을 앞두고 있어 새로운 정책을 추진하거나 고개를 들고 자기주장을 내세울 때가 아니라는 사실을 잘 알고 있기 때문이다. 홍남기 부총리 겸 기획재정부 장관도 지난 14일 국장급 이상 관료를 소집해 개최한 확대간부회의에서 우크라이나 사태, 산불 피해 지원 등 현안 과제 대응을 주로 당부했다.그렇다고 새 정부 정책에 100% 힘을 실어주는 것도 아니다. 문재인 정부의 정체성이 담겨 있는 부동산 정책이 대표적이다. 정부는 오는 22일 1주택자 보유세(재산세+종부세) 부담 완화 방안을 발표할 예정인데 현재로서는 그동안 여당과 논의해 온 당정 합의안을 발표할 가능성이 큰 것으로 알려졌다. 당정은 지난 연말 보유세 감면 대책을 예고하면서 △종부세 세 부담 상한 인하 △고령자 종부세 납부 유예 등을 예고한 바 있다. 윤석열 대통령 당선인이 공약한 △종부세 세율 인하 △종부세 공정시장가액비율 동결 등은 일단 정부 대책에서 빠져 있다. 기재부 관계자는 “현재로서는 일단 지난 연말 제시한 방안을 중심으로 대책을 발표할 계획”이라고 설명했다.문제는 윤 당선인 취임 이후 새 정부 철학이 담긴 ‘종합 부동산 대책’이 곧장 발표될 가능성이 크다는 점이다. 실수요자 입장에서는 신구(新舊) 정부의 오락가락 대책에 자칫 피해를 입을 수도 있다. 이인실 서강대 교수는 “우크라이나 사태, 고물가 등으로 불확실성이 그 어느 때보다 큰 상황인 만큼 경제 대책에 우선순위를 정해 빠르게 집행하는 게 중요하다”고 말했다. 정권 교체기 정책 주도권을 사이에 둔 신구 권력의 알력 다툼으로 시간을 허비해도 좋을 정도로 경제 여건이 녹록지 않다는 것이다.실제 대다수 전문가들은 우리 경제가 현재 ‘스태그플레이션(고물가 속 경기 침체)’의 문턱 앞에 와 있다고 지적하고 있다. 국제금융센터가 매달 평가하는 7대 글로벌 리스크 요인에도 스태그플레이션이 새롭게 등장했다. 국제금융센터는 글로벌 거시경제와 금융시장 지표 동향, 검색 빈도 등을 통해 자체적으로 글로벌 주요 리스크 순위를 정하고 있다. 우크라이나 전쟁, 원자재 가격·물가 급등, 코로나19 방역, 정책 정상화 스트레스에 이어 스태그플레이션이 주요 리스크로 떠올랐다.설령 스태그플레이션까지는 과도한 우려일 수 있어도 최소한 유가·환율 동반 급등에 따른 ‘더블 쇼크’는 이미 현실화됐다고 봐야 한다는 분석이다. 아직까지는 반도체 등 핵심 산업의 경쟁력이 살아 있어 충격을 견뎌내고 있지만 고물가 장기화에 따라 기업 채산성이 악화되고 환율 상승(원화값 하락)에 따라 환차손을 우려한 외국인 자금이 이탈하기 시작하면 위기가 본격화될 수 있다.이런 상황인데도 정부의 주요 의사 결정은 전부 지연되고 있다. 당장 통상 매년 5월 열리는 국가재정전략회의도 올해는 5월 개최가 불투명하다. 이명박·박근혜 전 대통령 등 보수 정권 집권기에는 통상 재정 건전성을 강조하는 경우가 많았지만 윤 당선인은 소상공인에 대한 50조 원 이상 공약을 내놓는 등 과감한 확대 정책을 예고하고 있어서다. 재정전략회의는 대통령이 직접 주재하는 국가 최상위 재정 관련 회의체로 여기서 정해진 재정 운용 방향을 토대로 내년도 예산안과 ‘2022~2026년 국가재정운용계획’, 하반기 경제정책방향 등의 밑그림이 그려진다. 회의가 늦어지면 늦어질수록 위기에 대응하는 재정 전략 마련도 미뤄지게 되는 셈이다.정부 실무자들은 이에 대해 “지금부터라도 차기 정부의 대체적인 기조를 확인하고 밑그림 작업에 나서면 새 정부 출범 직후인 6월에는 전략회의 개최가 가능하다”고 보고 있다. 하지만 윤 당선인이 ‘허리띠를 조르면서도 씀씀이는 확 늘리겠다’는 모순에 빠져 있고 청와대도 연초 최대한 억제했던 추가경정예산 규모를 이제와 더 늘리겠다고 돌아서기도 어려워 진퇴양난에 빠진 상태다.정부의 한 관계자는 “지난해 유류세 인하를 결정할 때 홍 부총리가 최종 결단을 내린 지 일주일 만에 국회 대응까지 속전속결로 마무리돼 현재 고유가에 어느 정도 버퍼(완충) 역할을 하고 있다”며 “위기 대응에 실기하지 않도록 신구 정부가 원만한 합의를 이뤄야 한다”고 강조했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=263&oid=011&aid=0004029959"}