{"it": "  Father of BTS  to receive honorary degree from Seoul National University |   Bang Si-hyuk    Bang Si-hyuk, the founder of HYBE which represents K-pop sensation BTS, will receive an honorary doctorate degree from Korea’s prestigious Seoul National University (SNU), multiple sources from the school exclusively told the JoongAng Ilbo on Tuesday.    The 51-year-old founder will be the first person in the field of pop culture to receive the honor. The sources also mentioned it is rare for a Korean national to receive an honorary SNU doctorate, as most previous recipients were foreigners.    Bang, often dubbed the “father of BTS,” currently serves as chairman of HYBE’s board of directors. He stepped down from his position as HYBE’s CEO last year, in what the company said was part of efforts to “accelerate global operations” through leadership reorganization.    Bang, himself an SNU alumnus, graduated in 1997 with a bachelor s degree in aesthetics.    Explaining why Bang was chosen for the honorary degree, an SNU official credited him for spreading Korean culture across the globe and “exerting a good influence on all parts of the world” through cultural activities, moving “beyond race and generation.”    Exactly when the degree will be bestowed upon Bang was not revealed.    To date, a total of 112 people have received an honorary doctorate from SNU — mostly politicians, scholars and figures who made hefty donations to the university. The first person to receive the degree was late Gen. Douglas MacArthur in 1948, who helped defend South Korea against the North during the 1950-53 Korean War as commander of the United Nations forces.    Anti-apartheid revolutionary Nelson Mandela received an SNU honorary doctorate in 1995, as did Myanmar’s civilian leader Aung San Suu Kyi in 2013.    Korean recipients include late Samsung Electronics Chairman Lee Kun-hee in 2000, renowned novelist Park Wan-suh in 2006 and former UN Secretary General Ban Ki-moon in 2008. Most recently, there was Samyoung Chemical founder Lee Jong-hwan in 2014, who donated 60 billion won ($48 million) for the university’s construction of a new library.    Bang first entered the music scene more than 20 years ago as a composer and went on to lead a prolific career as a producer at JYP Entertainment, one of Korea’s largest entertainment companies. There, Bang created songs that helped bolster numerous JYP artists, earning him the nickname “hitman.” Bang founded Big Hit Entertainment in 2005, which was renamed to HYBE in 2021, and spearheaded the company throughout BTS’s explosive worldwide popularity.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=640&aid=0000022260"}