{"it": "  김봉현 접대 의혹  이종필은 술자리 참석했나…법정 공방 | 기사내용 요약김봉현 술접대 향응 제공받은 혐의라임 이종필 술자리 참석여부 쟁점이종필  술자리서 10분정도만 있어 자정 넘긴 통화내역에 증언 흔들려 아마 해당 유흥주점 있었을것 같아 [서울=뉴시스] 조수정 기자 = 라임자산운용(라임) 사태의 핵심 인물인 김봉현 전 스타모빌리티 회장이 지난해 10월5일 오후 서울 양천구 서울남부지방법원에서 열린 검사 술접대 의혹 관련 첫 공판에 출석하고 있다. (공동취재사진) 2021.10.05. photo@newsis.com[서울=뉴시스] 옥성구 기자 =  라임자산운용(라임) 사태 의 핵심 인물 김봉현 전 스타모빌리티 회장으로부터 술접대를 받은 혐의로 기소된 현직 검사 등의 재판에서 이종필 전 라임 부사장이 술자리 참석자인지를 두고 법정 공방이 벌어졌다.서울남부지법 형사11단독 박영수 판사는 15일 부정청탁 및 금품등수수의 금지에 관한 법률(청탁금지법) 위반 혐의로 기소된 나모 검사와 검사 출신 이모 변호사, 김 전 회장의 3차 공판기일을 진행했다.이날 이 전 부사장이 증인으로 나왔다. 나 검사와 이 변호사 측은 당시 술자리에 이 전 부사장과 김모 전 청와대 행정관도 참석해 이를 안분하면 향응 금액이 1회 100만원을 넘지 않는다며 주장하고, 검찰은 이들이 참석자가 아니라고 주장한다.이 전 부사장의 이날 증인신문 내용을 종합하면 2019년 7월18일 이 전 부사장은 회의를 위해 서울 강남구 청담동의 한 유흥업소에 김모 전 라임 본부장과 방문했고, 이 자리에 김봉현 전 회장도 왔다 갔다 하며 함께했다.이후 김 전 본부장은 자리를 떠났고 이 전 부사장도 귀가하기 전 김 전 회장과 인사하려다가 해당 유흥업소 다른 호실에 있던 이 변호사와 만났다. 이 변호사는 후배 검사들과 함께 있다며 이 전 부사장을 자신의 방으로 데려갔다고 한다.그 자리에서 이 변호사는 이 전 부사장을  라임자산운용 이종필 대표다 라며 소개했고, 그 직후 2명의 검사는 당일 오후 11시께 귀가했다고 한다. 이 전 부사장은 자신도 약 10분 정도만 머물다가 술자리에서 나왔다고 증언했다.이날 검찰이  유흥업소에 있을 때 술을 마신 상태인가 라고 묻자, 이 전 부사장은  저는 원래 술을 못 해서 마신 적이 없고 회의를 위해 간 게 대부분 이라며  저는 술을 마시지 않았다고 말씀드릴 수 있다 고 답했다.검찰이  10분을 특정한 이유가 무엇인가 라고 하자, 이 전 부사장은  인사시켜주면서 이 변호사가 이런저런 얘기를 했고 술 한잔을 따라줬다 며  저도 인사드리고 그런 일련의 상황을 고려할 때 10분 정도 있지 않았을까 추측한다 고 했다.또 이 전 부사장은 당일 오후 11시 전후 귀가했고, 그 술자리에 다시 참석하지는 않았다는 취지로 증언했다. 아울러  당일 김 전 행정관을 유흥업소에서 봤는지 를 묻는 검찰의 질문에 이 전 부사장은  아니다. 저는 보지 못했다 라고 대답했다.[서울=뉴시스] 조수정 기자 = 김봉현 전 스타모빌리티 회장 술접대 의혹 A검사가 지난해 10월5일 오후 부정청탁 및 금품등수수의 금지에 관한 법률(청탁금지법) 위반 혐의 첫 공판에 출석, 서울 양천구 서울남부지방법원으로 들어서고 있다. 2021.10.05. (공동취재사진) 2021.10.05. photo@newsis.com하지만 나 검사 측 변호인이 2019년 7월19일 새벽 0시37분께 이 전 부사장이 해당 유흥업소 길 건너편 위치로 도보 3분 거리에서 통화한 내역을 제시하자 이 전 부사장의 증언은 흔들렸다.나 검사 측 변호인이  자정을 넘은 시각 발신국 위치가 술집 맞은편으로 찍힌다. 술도 안 마시고 귀가했다면서 어떻게 된건가 라고 묻자, 이 전 부사장은  정확히 모르겠다. 그 방에 오래 머물지 않고 나온건 맞는데 그후 기억이 없다 고 답했다.또한 나 검사가  나중에 또 들어간 게 아닌가 라고 직접 질문하자, 이 전 부사장은  위치상 보니 또 들어갈 수는 있었을 것 같다. 처음에 들어간건 확실히 기억나는데 두 번째 들어간 지는 기억에 없다 고 설명했다.양측의 신문이 끝나고 박 판사는  휴대전화 발신 자료에 따르면 확인 위치는 2019년 7월19일 새벽 0시37분 유흥주점 건너편인데 유흥주점에 있지 않았다면 이 위치에서 다른 일을 했을 가능성이 있나 라고 물었다.이에 대해 이 전 부사장은  없을 것 같다. 제가 그 위치에 해당 유흥주점 말고 주위에서 자주 가는 집이라든지 그 시간에 미팅했을 가능성은 없다 면서  아마 해당 유흥주점에 있었을 것 같다 고 대답했다.이들의 4차 공판은 오는 5월24일 오후 2시에 진행된다. 이날 김 전 행정관을 불러 증인신문 할 예정이다.나 검사와 이 변호사는 2019년 7월18일 서울 강남구 청담동의 한 유흥업소에서 김 전 회장으로부터 각 100만원 이상의 향응을 수수한 혐의로 재판에 넘겨졌다. 김 전 회장은 장시간 술자리에 동석하며 향응을 제공한 혐의를 받는다.검찰은 그 다음날 새벽 1시까지 이어진 술자리 총비용을 536만원이라고 조사했고, 당시 자리에 동석한 나 검사와 이 변호사, 김 전 회장의 향응 금액이 1회 100만원을 넘어 청탁금지법 위반 대상이라고 봤다.청탁금지법은 공직자 등은 직무 관련 여부 및 기부·후원·증여 등 명목과 관계없이 동일인으로부터 1회에 100만원 또는 매 회계연도에 300만원을 초과하는 금품 등을 받거나 요구 또는 약속해서는 안 된다고 규정한다.다만 검찰은 함께 접대 자리에 있던 다른 검사 2명에 대해서는 당일 밤 11시께 먼저 귀가해 당시의 향응수수 금액이 동석한 인원수 5명 각 96만원이라고 판단하고 1회 100만원 미만이라며 불기소했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=003&aid=0011064074"}