{"it": "  꼭  여성  이름 단 부처 필요한가  박원순 피해자, 尹  여가부 폐지  지지 | 故 박원순 전 서울시장 성폭력 사건의 피해자가 윤석열 대통령 당선인의  여성가족부(여가부) 폐지  공약을 지지했다.김잔디(가명)씨는 15일 중앙일보에 기고한 글을 통해  지금 여가부 존폐를 놓고 시끄럽다. 없애냐, 마느냐 하는 표피적 문제보다 난 더 근본적인 질문을 하고 싶다 며  꼭 정부 조직에  여성 이라는 이름을 가진 부처가 있어야만 권리를 보장 받는 형식적인 양성평등만이 필요한 것이냐는 물음 이라고 말했다.故 박원순 전 서울시장 성폭력 사건의 피해자가 윤석열 대통령 당선인의  여성가족부(여가부) 폐지  공약을 옹호했다.  [사진=뉴시스]이어  누군가 내게 묻는다면 난 이보다는 피부에 직접 와 닿는 실질적인 양성평등을 바란다고 답하고 싶다 며  그저 여가부가 굳건히 존재했던 지난 5년의 더불어민주당 정권에서 벌어졌던 어처구니없는 일들이 다시는 반복되지 않았으면 하는 것 이라고 밝혔다.그러면서  민주당은 자기 당 소속 권력자들의 잇따른 권력형 성범죄의 피해자들을 피해자라 부르지조차 않았다 며  민주당의 성범죄로 빈자리가 된 주요 지역 지자체장들을 다시 뽑기 위한 보궐선거를 위해 들어간 비용은 1천억원에 육박할 만큼 컸다. 막대한 세금을 낭비하고도 일말의 양심조차 없는지 민주당은 당헌까지 바꿔가며 후보를 냈다 고 지적했다.또  이런 사실을 애써 축소하려는 의도인지 문재인 정부의 여가부 장관은  국민의 성인지 집단학습 기회 라고 말했다 면서  이 정도 인식이니 민주당 남녀 의원들과 그 지지자들이 피해자를 향해 야만적인 2차 가해를 하는 걸 뻔히 보고도 단 한마디의 일침도 놓지 않았을 것 이라고 비판했다.김씨는  지난 5년간 너무도 명백한 잘못을 하고도 제대로 바로잡을 생각조차 하지 않더니 폐지 공약이 나오고 나서야  여성과 남성을 편 가르고, 혐오적인 선동 이라고 여가부 안팎, 여성계가 흥분한다 며  그리고 적잖은 2030 여성들이 여기에 동조한다 고 꼬집었다.이어  하지만 나는 여가부 폐지 공약의 이행 여부와 무관하게 공약을 내건 것만으로도 국민의 삶을 직접 변화시키는 중대한 계기가 되기를 바란다 고 강조했다.지난 2020년 7월13일 서울 중구 서울시청에서 고 박원순 서울특별시장 영결식이 열리고 있다.  [사진=사진공동취재단]그러면서  차기 정부에서는 지난 민주당 정부와는 달리 2차 피해에 대한 제도적 보완이 이뤄졌으면 한다 며  특히 사회적 지위가 더 높은 사람의 2차 가해는 더욱 엄격한 기준으로 막아야 한다. 언제 끝날지 모르는 이 소모적 싸움을 피해자 개인이 혼자 감당하기에는 역부족 이라고 토로했다.아울러  문 정부의 한국양성평등교육진흥원은 모든 남성을 잠재적 성폭력 가해자로 규정한  잠재적 가해자의 시민적 의무 라는 교육 영상을 배포해 논란을 일으켰다 며  새 정부는 이런 식의 성별 갈등을 조장하는 대신  위계 와 ‘모호한 공사 구분’이 잠재적 가해자를 만들 수 있다는 인식을 하고 관련 정책을 만들었으면 한다 고 바람을 전했다.마지막으로  남성이라는 단어를 포함한 현행 법률은 21개지만 여성이라는 단어를 포함한 법률은 146개로 176번이나 언급된다 며  그만큼 여성을 따로 새장에 가두고 있다 고 주장했다.이어  여성에게 우리 사회는 기울어진 운동장이다. 그러나 운동장이 기울어졌다고 한쪽에만 유리한 규칙을 만드는 것은 바람직하지 않다 며  여성에게 필요한 것은 그 기울어진 대지 위에 콘크리트를 붓고 운동장 자체를 평지로 만드는 것이다. 지금처럼 법과 제도의  보호를 받는 객체 로서의 여성은 사회의 불합리함에 맞서 싸울 수 없다 고 했다.한편 김씨는 지난 1월  나는 피해호소인이 아닙니다 라는 제목의 책을 출간했다. 이 책에는 구체적 피해 내용, 고소에 이르게 된 과정, 박 전 시장 사망 후 2차 가해와 그로 인한 상처를 극복하는 과정 등이 담겼다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=031&aid=0000659559"}