{"it": "  다른 병원 가세요 …중환자 폭증에 광주·경남  병상대란  | 위중증 환자 11일째 1000명대광주는 중증병상 단 1개 남아전남·강원·대구도 포화상태정부, 방역지표 악화에도2주간 사적모임 8명까지코로나 알약도 부족 우려 커져의료계  방역 완화 중지해야 ◆ 오미크론 대확산 ◆  코로나19 위중증 환자가 무려 11일 연속 1000명대를 기록하면서 또다시 병상 대란 우려가 고개를 들고 있다. 특히 광주는 중증 병상 가동률이 100%에 육박해 이미 심각한 상황으로 내몰렸다. 전남, 경남 등도 가동률이 80%를 넘어 사실상 포화 상태에 직면했다.18일 중앙재난안전대책본부(중대본)에 따르면 이날 0시 기준 전국 중증 병상 가동률은 평균 66.4%를 기록했다. 같은 날짜를 기준으로 지난 1월에는 28.0%, 2월에는 29.4%를 기록한 것을 감안하면 올해 초에 비해 2배 이상 증가한 수치다.정부는 아직 여력이 충분하다는 입장이지만 의료 현장에선 전쟁터를 방불케 할 정도로 대혼란이 빚어지고 있다.중증 병상 가동률이 98.1%인 광주 지역에는 병상 54개 중 딱 하나만 남았다. 전남은 86.3%, 경남은 85.7%로 역시 초비상이 걸렸다. 인구 밀도가 비교적 낮은 비수도권 확진자 비중(18일 기준 45.5%)이 기존에 비해 높아진 반면, 의료 여력은 이를 따라가지 못하고 있다는 점이 원인으로 지목된다.전남 지역에 거주하는 A씨는  응급실에서 대기하다가 중환자 병상이 비면 중환자실로 들어가게 돼 있는데, 병상이 없어 다른 병원을 찾아보라는 말만 돌아왔다 고 설명했다. 광주에 위치한 조선대병원 역시 현재 코로나19 중증 환자 병상 22개, 준중증 환자 병상 12개가 모두 가동되고 있다. 조선대병원 관계자는  환자가 폭증하면서 병상이 비는 족족 즉시 채워지고 있어 사실상 포화 단계에 이르렀다 고 말했다. 전문가들은 병상 부족 현상이 더욱 악화될 것으로 전망한다. 확진자 수가 정점에 도달하는 3월 말~4월 초 구간 이후 약 2~3주 뒤부터 위중증 환자가 폭증하는 시기가 찾아오기 때문이다. 정재훈 가천대 의대 예방의학과 교수는  3월 말~4월 초 이후 실가동이 필요한 중환자 병상 수가 2800개(정부가 확보한 중증 병상) 아래로 유지되는지가 관건이 될 것 이라며  위중증 환자 수를 의료 체계가 버틸 수 있는 선에서 억제하는 것이 중요하다 고 강조했다.현재 정부가 동원할 수 있는 병상 수는 이미 한계치에 달했다는 지적이다. 정부는 지난해 12월 발표한 병상 확충 목표 대비 이미 131.8% 수준을 확보했는데, 이는 국내 의료 체계상 물리적 한계에 가깝다는 분석이다. 정부는 우선 코로나19 중환자의 입원이 적절한지 판단하는  재원 적정성 평가 를 강화해 병상 회전율을 높인다는 방침이다. 기존에는 중환자를 대상으로 평가, 퇴실 권고, 퇴실 명령 순으로 이뤄졌으나 오는 21일부터는 퇴실 권고 절차 없이 바로 퇴실 명령을 내린다. 명령을 받아들이지 않는 병원에 대해서는 손실 보상을 삭감하며, 환자가 거부하면 본인 부담금이 부과된다. 사실상 병상 부족에 따른 위험 부담을 환자와 병원에 전가한다는 비난을 피하기 어렵게 됐다. 방역지표가 악화하는 가운데 정부는 사회적 거리 두기를 또다시 소폭 완화하기로 했다. 사적모임 인원이 6명에서 8명으로 완화되며, 영업시간 제한을 포함하면 그외 조치들은 그대로 유지된다. 해당 조치는 다음달 3일까지 2주간 적용된다. 의료계는 거리 두기 완화에 비판적이다. 대한의사협회는 이날  확진자 발생률이 치명률 감소세를 상회할 정도로 사망자가 급격히 늘고 있다 며  정점에 도달하기 전까지 방역 완화 중지를 촉구한다 고 밝혔다. 이날 0시 기준 신규 확진자는 40만7017명으로 3일 연속 40만명 이상을 기록하고 있다.코로나19 먹는 치료제인 팍스로비드 처방량도 급증해 물량 부족이 우려된다. 질병관리청에 따르면 지난 한 주(11~17일) 동안 팍스로비드 사용량은 3만4403건으로, 직전 주보다 2.3배 급증했다. 현재 국내 재고가 8만8276명분임을 감안할 때, 약 3주 내에 물량이 부족해질 전망이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=009&aid=0004936872"}