{"it": " “멍청한X, 술집서 일할 것” 제주 A여고 일부 교사…학생에 폭언 | 인권침해 조사 결과 응답자 57.5% “폭언 경험”학교 측 “의도된 편향성 있어…교사 한두 명 언사”제주 A 여자고등학교 70기 학생회장을 역임한 김채은 씨가 15일 제주도교육청 정문 앞에서 기자회견을 열고 교내에서 벌어진 학생인권 침해 사례를 밝히고 있다.2022.3.15/뉴스1ⓒ 뉴스1제주의 한 사립여고에서 일부 교사들이 학생들에게 욕설과 체벌, 성희롱 등 인권침해를 저질렀다는 주장이 제기됐다.15일 제주학생인권조례 태스크포스(TF)와 사단법인 제주평화인권연구소 ‘왓’은 제주도교육청 앞에서 기자회견을 열고 ‘제주 A 여자고등학교 학생에 대한 인권침해 기초조사 보고서’를 공개했다.이번 조사는 지난 1월 27~30일 졸업반 학생 347명 중 87명을 대상으로 이뤄졌다. 조사 결과 응답자 57.5%가 욕설과 비방 등 폭언을 들은 경험이 있다고 답했다.주요 폭언 내용으로는 ‘저렇게 자는 애들이 나중에 술집에서 일한다’, ‘XX 년, XX 같은 년, 멍청아’, ‘너희가 이렇게 시끄러운 건 부모가 잘못 가르쳐서다’, ‘죽여 버릴 거다’, ‘그냥 남자를 잘 만나’, ‘넌 어차피 안 된다’, ‘눈물 질질 짜게 만들어줄 것’ 등이 있다.학생이 수업을 잘 듣지 않자 교사가 살인을 저지른 범죄자에 빗대 ‘고유정도 아니고’라는 말을 했다는 주장도 있었다.응답자 10.3%는 성희롱·성추행을 경험한 적이 있다고 답했다. 일부 교사가 상담할 때 다리를 쓰다듬거나 잡는 등 신체 접촉이 있었다고 학생들은 주장했다.물리적 체벌을 당한 경험이 있다는 응답은 9.0%다. 학생들은 일부 교사가 수업 도중 욕설을 하거나 무단으로 수업을 하지 않는 상황도 있었다고 증언했다. 교사에게 폭행을 당한 한 학생은 교장에게 이 사실을 알렸으나 “그 분은 젠틀한 신사님이라 절대 그럴 일이 없는데 오해한 것”이라는 답이 돌아왔다는 주장도 나왔다.인격모독·비방·협박·체벌·성희롱 등을 당해 학교에 항의해본 적 있다는 응답자는 19.5%였다. 그러나 교사·교장 등의 반응으로는 ‘아무런 조치도 없었다’는 응답이 35.7%였고, ‘학생들을 무마하려 하거나 불이익을 줬다’는 응답도 25.7%에 달했다.제주 A 여자고등학교 학생회장을 역임하고 올해 졸업한 김채은 씨가 15일 제주도교육청 학생인권교육센터에 학생인권 피해 조사요구 진정서를 제출하고 있다.2022.3.15/뉴스1ⓒ 뉴스1이 같은 인권침해 사례를 알릴 용기를 낸 학생은 지난해 학생회장을 역임한 김채은 씨다. 김 씨의 요청으로 이번 조사를 진행한 제주학생인권조례TF와 제주평화인권연구소 왓은 기자회견에서 제주도교육청의 대응을 요구했다.이들은 “학생들에 대한 폭력적인 언행은 참으로 심각한 상황으로 보인다. 폭언은 주로 여성 차별적이었으며 학업 성적을 공개하는 등 모욕적인 상황을 만들기도 했다”고 밝혔다.이어 “학교의 대처는 상당히 미흡했고 부적절했다. 학생들의 문제 제기 후 학생들의 진로에 불이익을 주는 경우도 있었다”며 “학생들은 본인이 받은 피해에 대해 학교에 항의하는 것조차 꺼리거나 포기할 수밖에 없었다”고 주장했다.그러면서 “제주도교육청은 외부 전문 인력이 참여한 가운데 학생인권 침해 사례를 객관적이고 투명하게 조사해달라”며 제주도교육청 학생인권교육센터에 진정서를 제출했다.이와 관련 A 여고는 학교장 명의 입장문을 통해 “이 사안에 대해 자체 조사를 통해 문제점을 확인하고, 재발 방지를 위해 노력하겠다”며 “학생들을 더 존중하고 더 좋은 학교를 만들어가는 계기로 삼고자 한다”고 전했다.다만 “이번 보고서와 성명에 의도된 편향성이 있다”며 “빈도가 많은 사례가 폭언이었는데 이는 교사 한두 명이 했던 언사의 합계임에도 마치 모든 교사가 그런 것처럼 과장했고, 일부 학생만 응답한 설문임에도 객관적 수치보다 감정적인 자유 응답을 부각해 거의 모든 학생의 생각처럼 호도했다”고 주장했다.그러면서 “가장 가슴이 아픈 건 학생을 진정으로 아끼고 교육에 열정을 바치는 대다수 교사가 한꺼번에 매도되는 점”이라며 “내부적으로도 조사하겠지만 교육청이 공정하고 객관적인 조사를 해주길 바란다”고 덧붙였다.교육청 학생인권교육센터는 A 여고를 조사해 인권침해 여부와 정도를 파악하겠다고 밝혔다. 조사 결과를 토대로 인권침해로 확인된 부분은 개선을 권고하고, 교직원에 대한 인권연수와 학생 생활 규정 개선 컨설팅 등을 진행할 방침이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=020&aid=0003416506"}