{"it": " “살아있다. 나만 남았다” 이근 새 근황 올려…“매일 전투” 주장 | 이근 전 대위 - 사진은 우크라이나 입국 전 사진. 이근 인스타그램국제의용군에 자원하겠다며 우크라이나로 간 이근 전 대위가 관련 게시물을 소셜미디어에서 삭제한 뒤 새롭게 근황을 알렸다.이근 전 대위는 15일 인스타그램 계정에 “살아 있다”며 근황을 알렸다.앞서 이날 오전 이근 전 대위의 인스타그램 계정과 유튜브 채널 ‘ROKSEAL’ 커뮤니티에 올라와 있던 게시물 중 우크라이나 관련 게시물만 사라져 네티즌들의 궁금증을 낳았었다.그는 이어 “내 대원들은 우크라이나에서 안전하게 철수했다”면서 “난 혼자 남았다. 씨× 할 일이 많다”고 전했다.또 “가짜뉴스 그만 만들어 ××들아”라며 욕설과 함께 불만을 터뜨렸다.이날 오전 주간조선이 정부 소식통을 인용, 이근 전 대위 일행이 폴란드 국경으로 이동해 있다고 보도한 바 있다.이근 근황(3월 15일) - 이근 인스타그램당초 우리나라에서 폴란드를 통해 우크라이나로 입국한 것으로 알려졌던 이근 전 대위 일행은 수도 키이우에 진입했다가 생명의 위협을 느껴 폴란드 국경으로 이동했다는 것이다.주간조선은 이근 전 대위 일행에 폴란드로 재입국하려 했지만 그 과정이 여의치 않아 국경에 발이 묶여 있다고 전했는데, 이근 전 대위는 이를 반박한 것으로 보인다.이근 전 대위는 “임무 수행 완료까지 또 소식 없을 거다”라면서 “연락하지 마라. 매일 전투하느라 바쁘다”고 주장했다.그는 “내용 곧 삭제한다”고 예고했고, 해당 글은 1시간도 안돼 삭제됐다.이근 전 대위 인스타그램 - 우크라이나 관련 게시물만 삭제돼 있다. 그러나 이근 전 대위가 우크라이나 현지에서 교전에 참가하고 있는지, 혹은 모종의 이유로 폴란드 재입국이 막힌 상태인 것인지 여부는 확인되지 않았다.앞서 지난 13일(현지시간) 러시아군이 외국에서 온 우크라이나 측 ‘용병’ 180명을 사살했다고 주장하면서 이근 전 대위 일행의 안부에 대한 우려와 궁금증이 커진 상황이었다.다만 러시아의 ‘용병 제거’ 발표 이후 외교부 당국자는 “우크라이나 내 우리 국민의 피해가 접수된 사실이 없다”고 밝혔다.이근 전 대위의 활동은 한국과 러시아 모두에서 불법 행위로 지목된 상황이다. - 이고리 코나셴코프 러시아 국방부 대변인은 “우크라이나로 오는 외국 용병들은 국제법상 군인 지위를 갖고 있지 않으며 체포 시 최소한 형사처벌을 받을 것”이라고 밝혔다.즉 러시아군에게 잡힐 경우 전쟁포로 대우가 아닌 러시아 국내법을 위반한 것으로 대하겠다는 엄포다.우리나라에서는 일단 여권법 위반 혐의로 고발된 상태다.여권법에 따르면 한국 국민이 예외적 여권사용 허가 없이 여행금지지역에 입국하면 행정제재 및 형사처벌 대상이 된다.여권법 제17조와 제26조에 따르면 방문 및 체류가 금지된 것을 알면서도 허가를 받지 않고 해당 지역을 방문하거나 체류한 사람은 1년 이하의 징역 또는 1000만원 이하의 벌금에 처한다.외교부는 이근 전 대위 일행에 대해 여권법에 따른 행정제재를 진행 중이며 형사고발도 추진하겠다고 밝혔고, 지난 11일 서울경찰청에 여권법 위반 혐의로 고발해 현재 사건이 담당 부서에 배당된 상태다.러군 공습에 초토화된 우크라 서부 야보리우 군사기지 - 13일(현지시간) 러시아군의 공격을 받은 우크라이나 서부 르비우주(州) 야보리우 군사기지 내 건물과 차량들이 파괴된 가운데 검은 연기가 솟아오르고 있다. 이날 러시아 국방부는 우크라이나 르비우주 스타리치 지역의 우크라이나군 교육센터와 야보리우 훈련장을 공습해 외국에서 온 용병 180명을 제거했다고 주장했다. (제3자 제공) 2022.3.14 로이터 연합뉴스최근 러시아군은 폴란드 국경 근처인 르비우까지 공격을 감행해 우리 정부가 현지 임시사무소 인력 이동까지 검토할 만큼 상황이 심각해지고 있다.주요 외신에 따르면 러시아군은 지난 13일(현지시간) 폴란드 국경에 인접한 지역까지 공습을 감행했다.피란 열차 타고 폴란드로 가는 우크라 르비우 주민들 - 13일(현지시간) 우크라이나 서부 르비우 주민들이 폴란드행 피란 열차에 탑승해 있다. 러시아군은 우크라이나 서부와 남서부 지역까지 폭격 범위를 확대하고 있다. 2022.3.14 AP 연합뉴스우크라이나군 당국에 따르면 러시아군은 이날 폴란드의 국경선에서 불과 25㎞ 거리에 있는 야보리우 기지에 수십발의 순항 미사일을 사용해 공격을 진행했다.외교부 당국자는 “르비우에 우크라이나 대사관 직원 일부가 잔류하며 우리 국민들의 출국 지원 등 업무를 수행하고 있다”며 “임시사무소 인력의 이동 여부는 계속 검토해 왔으며 현지 상황을 봐 가면서 시기를 결정할 예정”이라고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=081&aid=0003258291"}