{"it": "  새 거리두기 시행 중 추가 조정 어려워…확실히 꺾이면 검토 (종합) | 정부  전날 62만명 정점 희망…확진자 규모보단 중증·사망으로 평가해야 코로나19 1급→2급 감염병등급 하향조정도 논의 중이기일 제1통제관(서울=연합뉴스) 이기일 중앙재난안전대책본부 제1통제관이 11일 정부세종청사에서 코로나19 대응 비대면 정례브리핑을 하고 있다. 2022.3.11    [보건복지부 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 김서영 기자 = 정부는 사적모임 제한 인원을 6인에서 8인으로 완화하면서 이번 사회적 거리두기 조정안이 적용되는 오는 21일부터 2주 동안에는 추가 완화 조치를 고려하기 어렵다고 밝혔다.    이기일 중앙재난안전대책본부 제1통제관은 18일 코로나19 대응 정례브리핑에서  앞으로 2주 동안 유행이 정점을 지날 것으로 예측하기 때문에 그전에는 사실상 (추가) 조정이 어려운 측면이 있다 며  정점이 확실히 꺾이고, 의료체계가 안정적으로 관리된다면 (추가 완화 조치를) 종합적으로 검토해보겠다 고 말했다.    이 통제관은  오미크론의 특성상 기존 거리두기의 효과성과 효율성이 저하되고, 자영업자·소상공인의 어려움도 큰 상황 이라며  이에 따라 이번에는 최소한으로 조정하되, 정점 이후 유행 규모와 의료체계 여력을 확인하면서 점차 완화하기로 했다 고 설명했다.    그는  유행의 정점을 예측하고 있지만, 사실상 정점은 정점이 지난 후에야 후행적으로 이를 확인할 수 있다 며  또 정책 변화에 따라 정점이 늦어지는 면도 있어서 (거리두기) 시행 기간에 정점을 지났는지를 평가하기는 어렵다 고 설명했다.    이번 거리두기 조정이 유행 정점 규모나 도달 시기에 미칠 영향과 관련해선  전문가 예측에 따라 지난 12일부터 오는 22일 사이에 정점을 지날 것으로 보이며, 23일 이후에는 점차 감소세가 될 것으로 본다 며 기존 전망치를 유지했다.    그러면서  어제(17일) 기준으로 62만명의 확진자가 나왔는데, 이 수치가 정점이 되기를 희망하고 있다 고 덧붙였다.손님 기다리는 주점의 테이블(서울=연합뉴스) 김주성 기자 = 17일 오후 영업 시작을 앞둔 서울 종로구의 한 주점에 야외테이블이 놓여 있다. 2022.3.17 utzzza@yna.co.kr    정부는 최근 며칠 새 확진자가 전례 없이 폭증하면서 정부의 방역 정책이 무너졌다는 지적과 관련해선 확진자 규모보다 일상회복 과정에서 중환자·사망자 발생을 얼마나 줄일 수 있을지에 무게를 둬야 한다고 강조했다.    손영래 중앙사고수습본부 사회전략반장은  델타 변이나 그 이전 비변이 코로나 유행기 때처럼 확진자 수를 가지고 방역 성과를 측정하기보다는 일상회복으로 전환하면서 사망과 중증을 얼마나 최소화할 수 있는지를 중요한 평가 관점으로 봐야 한다 고 말했다.    손 반장은  확진자 최소화를 목표로 하려면 확진자 격리기간이나 해외 입국자 조치, 사회적 거리두기 등을 더 엄격하게 강화하면서 유지해야 한다 며  다만 언제까지 그렇게 사회를 유지할 수 있을지에 대한 근본적인 의문이 있었고, 이에 따라 전 세계적으로 일상으로 돌아가야 한다는 움직임이 진행되는 상황 이라고 말했다.    정부는 또 높은 백신 예방 접종률과 먹는 치료제 도입, 중환자 병상 확충 등 의료체계 개선을 통해 치명률이 낮아졌고, 해외 주요국 대비 10만명 당 사망자 수도 안정적인 수준을 유지하고 있다고 재차 강조했다.[그래픽] 1~4급 감염병 분류 체계(서울=연합뉴스) 장예진 기자 = 정부가 코로나19의 감염병 등급 조정을 검토하기로 하면서, 검사·치료 체계 변경 여부에 대해 관심이 쏠린다. 정부는 오미크론 변이의 치명률이 계절독감 치명률(0.05∼0.1%) 수준으로 낮아짐에 따라 코로나19를 최고 등급인  1급 감염병 에서 제외하는 방안을 두고 전문가들과 논의를 시작한다.    jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    정부는 의료 현장에서 확진자가 제때 진료를 받을 수 있도록 의료 대응 시스템을 개선할 계획이다.     박향 중수본 방역총괄반장은  확진자 숫자가 대폭 증가하면서 환자가 호소하는 질병도 골절이나 맹장염 등 코로나 이외의 다른 질환으로 다양해졌다 며  이에 대응하기 위해 대면진료 기관을 늘리고, 코로나 외 질환이 있는 환자는 일반병상에서 치료하는 등의 대응 방안이 확대될 것 이라고 말했다.    sykim@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=001&aid=0013058921"}