{"it": "  어린 학생들, 이래도 괜찮나…  경기도내 학생 하루 3만여명 확진 |  급속한 확산세  학교 현장 혼란·위기감 증폭…수업 차질 불가피코로나19 오미크론 유행으로 인해 최근 경기도내 확진자 수가 하루 평균 10만여 명 안팎을 기록하고 있는 가운데 하루 학생 확진자의 수가 3만 명을 넘어서면서 학교 현장이 비상이다. 15일 경기도교육청과 경기도 등에 따르면 도내 확진자는 올 1월 1일 1277명에서 지난달 1일 6050명에 이어 이달 1일 6만8623명으로 급격히 증가했다. 그러나 지난 11일 10만7943명을 넘어선 이후 12일 9만1470명과 13일 7만7421명에 이어 14일 재차 10만2984명을 기록하는 등 연일 10만 명 가량의 확진자가 발생하고 있다. ▲경기도교육청이 공개한 15일 0시 기준 코로나19 확진자 현황. ⓒ경기도교육청 홈페이지 특히 이날 0시 기준으로 확인된 도내 유·초·중·고교생 및 교직원 확진자가 3만3780명(학생 3만1565명, 교직원 2215명)에 달하는 등 코로나19 사태 시작 이후 처음으로 하루 확진자 3만 명을 넘겼다. 누적 확진자는 학생 15만9821명과 교직원 15만864명 등 모두 17만5685명으로, 이 가운데 학생 7만6841명과 교직원 5982명 등 총 8만2823명이 격리 치료를 받고 있다. 앞서 지난 2일 새 학기 개교가 이뤄진 이후 첫 일주일(2~6일)동안 발생한 학생 및 교직원 확진자는 총 2만8588명이었으며, 둘째 주(7∼13일)에도 4만170명(학생 3만7159명, 교직원 3011명)의 신규 확진자가 발생하는 등 개학 전 제기된 교육당국의 ‘전면등교 실시’에 대한 우려가 현실화된 모습을 보였다. 이 같은 상황에서 하루 확진자 수가 3만 명을 넘기면서 확산세가 더욱 확대되는 것이 아니냐는 우려가 제기되고 있다. 사정이 이렇자 일선 학교에서는 학사일정에 차질이 빚어지면서 일부 등교 또는 전면 원격수업으로 전환하는 학교도 늘고 있다. ▲코로나19의 여파로 원격수업이 진행 중인 경기도내 한 학교 교실. ⓒ프레시안(전승표) 현재 각 학교는 도교육청의 ‘오미크론 대응 2022학년도 1학기 학사운영 방안’에 따른 ‘학교업무연속성계획’을 통해 학교 단위로 재학생 신규확진 비율 3% 초과일 경우인 ‘지표1’과 학년·학급 단위로 등교중지 비율 15% 초과시 적용되는 ‘지표2’를 적용, 수업형태를 결정·운영할 수 있다. 실제 전날(14일) 오후 6시 기준 도내 4597개 학교 가운데 부분 원격수업 중인 곳은 356개 교, 전면 원격수업 체체로 전환한 곳은 28개 교(17개 유치원, 4개 초교, 2개 중학교, 2개 고교, 2개 특수학교, 기타 1곳)로 확인됐다. 방학 또는 재량휴업을 택한 학교도 2개 교다. 도교육청은 일선 학교에서의 수업 차질 등에 대한 현황 파악에 나서는 한편, 교장 재량으로 원격수업 전환 등 학사 운영 방안을 유연하게 대처할 수 있도록 조치했다. 도교육청 관계자는  최근 확산세 급증은 주말에 자가진단앱 입력을 미루다가 월요일 입력이 급증하면서 그 수가 대폭 늘어난 것으로 보인다 며  또 PCR 검사 뿐만 아니라 신속항원검사도 양성으로 인정되는 점도 확진자 급증 요인으로 파악된다 고 말했다. 이어  기존에는 교내 재학생 확진비율 3%, 재학생 등교중지 비율 15% 등 지표를 통해 원격수업 전환(일부 및 전면) 등을 판단했지만, 교사 확진 상황을 반영해 원격수업 전환을 결정할 수 있도록 교장 재량을 넓힌 상태 라고 덧붙였다. ▲지난 14일 자신의 개인 SNS에 오미크론 사태와 관련한 글을 올린 이재정 경기도교육감. ⓒ이재정 경기교육감 페이스북 한편, 이재정 경기도교육감은 지난 14일 자신의 개인 SNS에  오미크론의 위세가 대단하다 라면서도  그러나 보고받은 바에 의하면, 학교와 학생들은 비교적 안정적이다 라는 글을 올렸다.  이에  학교의 혼란이 심하다. 현장의 고충이 (교육감에게) 제대로 전달되지 않고 있는 것 같다  등의 지적이 일고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=002&aid=0002234757"}