{"it": "  우크라-러 전쟁, 한국서도 가능…軍 내 휴대폰 사용 중지시켜 달라  |  한국도 북한과 휴전 중, 언제 재개해도 이상할 것 없어…위기 속 군 내 휴대폰 가당키나 한가 우크라-러 전쟁 중엔 친러 반군이 우크라 군에게 문자메시지로 동요 작전 펼치기도14일(현지시간) 우크라이나 제2 도시인 하르키우(하리코프)에서 소방관이 러시아군의 로켓포 공격을 받아 폐허로 변한 아파트의 불을 끄고 있다. 연합뉴스우크라이나-러시아 전쟁을 계기로 국내 군인의 휴대전화 사용을 금지시켜 달라는 목소리가 나와 관심을 끌고 있다.친 러시아 반군 세력이 우크라이나 군인을 동요시키려 문자메시지를 보낸 사례에서 보듯 휴대전화가 현대식 심리전에 쓰이거나, 군 장병의 기강 해이 내지 기밀 유출을 유발할 수 있다는 이유다.15일 청와대 국민청원 게시판을 보면 지난 11일  군대 내 휴대폰 전면 사용중지 청원합니다 라는 제목의 청원이 올라와 이날 오후 5시 현재까지 1만6천여 명의 동의를 받았다.작성자는  현재 러시아의 우크라이나 침공으로 전세계에 긴장이 고조되고 있다. 한국도 북한과 휴전 중인 상황으로 언제 다시 전쟁이 재개되어도 하등 이상할 것이 없는 상황 이라고 운을 뗐다.그는  대한민국 남성은 신성한 국방의 의무를 지게 된다. 저 또한 대한민국 남성으로서 군대에서 복무했다 면서  북의 미사일 도발은 연일 이어지고 있으며 그 능력 또한 점점 고도화되고 있는 상황이다. 이런 위기상황 속에서 군대 내 휴대폰 사용이 가당키나 하느냐 고 따져물었다.청와대 국민청원 갈무리작성자는 군대 내 휴대전화를 허용하는 것이 긍정적 부분보다 부정적 부분이 더 많다고 주장했다.그는  군대 내 휴대폰 사용은 기밀유출의 우려도 있으며, 이를 지도, 관리하는 데 많은 노고가 들어간다. 일과 후 휴대폰 사용으로 인해 즉각 전투태세에 임해야 할 군인들의 정신력이 해이해 질 수 있으며 도박중독 등으로 인해 병사 개인의 인생도 무너질 수 있다 고 말했다.그러면서  강한 군대는 곧 강한 국력이다. 적이 도발할 엄두를 못내는 강군의 육성은 정신력이 기본 이라며  군대는 군대다워야 한다. 군대 내 휴대폰 사용을 전면 금지해 달라 고 요청했다.이는 최근 러시아-우크라이나 전쟁을 계기로, 휴전 중인 남북한 사이에도 언제든 전쟁이 재개할 수 있다는 걱정에서 나온 청원으로 보인다. 특히 휴대전화로 인해 전쟁 시 우위를 빼앗길 수 있다고 우려하는 모양새다.앞서 친 러시아 반군 세력이 우크라이나 군인에게 보낸 것으로 추정되는 문자메시지가 세간에 공개된 바 있다.우크라이나 53여단 소속 군인이 받은 문자메시지에  우크라이나 군인들! 러시아군은 이미 도네츠크와 루한스크에 있다. 늦기 전에 집으로 돌아가라! 고 적혀 있다. 트위터 English Lugansk(@loogunda)우크라이나 돈바스 지역 소식을 영문으로 번역해 올리는 한 트위터 이용자는 지난달 24일 우크라이나 군인들이 받은 문자메시지를 공개했다.돈바스 지역 친 러시아 반군 세력이 보낸 것으로 추정되는 문자메시지에는  러시아군이 돈바스에 왔다 는 내용이 담겼다.또 다른 우크라이나 군인이 받은 문자메시지에는  우크라이나 군인들이여. 러시아군이 이미 돈바스 지역에 왔다. 늦기 전에 집으로 돌아가라 고 쓰여 있었다.다른 군인도  (러시아) 모스크바가 돈바스 지역 파병 준비에 나선다. 당신 생명을 살리고, 지역을 떠날 시간은 아직 있다 는 메시지를 받았다.우크라이나 54보병여단 소속 군인이 받은 문자메시지에  (러시아) 모스크바가 돈바스 지역 파병 준비에 나선다. 당신 생명을 살리고, 지역을 떠날 시간은 아직 있다 고 적혀 있다. 트위터 English Lugansk(@loogunda)우크라이나 동부 돈바스 지역은 친 러시아 분리주의자들이 장악한 곳이다. 이들은 러시아가 지난 2014년 크림반도를 병합하자 자신들도 독립하겠다며 무장 독립 투쟁을 벌이고 있다. 국제사회는 이들을 승인하지 않아 돈바스 지역은 현재 우크라이나 영토다.이런 상황에서 우크라이나 군인들에게 도착한  의문의 문자 는 러시아 측이 선전전을 벌이는 것으로 해석됐다. 러시아는 과거 우크라이나와 갈등을 빚은 2014년에도 문자메시지를 이용해 전자전을 펼친 바 있다.친러시아 분리주의자들은 메시지가 대거 수신되는 지역을 군인 주둔지라고 보고 포격을 가하는 작전을 펼치기도 하는 것으로 알려졌다.우크라이나 군인 가족에게  당신 아들이 작전 중 숨졌다 는 내용의 문자메시지를 보내면 이를 본 가족은 우크라이나 군인에게 전화를 걸거나 문자를 보낸다. 이때 메시지를 수신한 여러 대의 휴대폰 전파가 감지된 곳에 포격을 가하는 식이다.리암 콜린스 미 육군 대령은 미 육군협회에 올린 글에  전투 지역에 배치된 우크라이나 군인은 부대 사기를 떨어트리는 문자메시지를 받는다 며  이런 전자전은 정보 작전, 포병 공격 등과 결합해 효과적인 결과를 낸다 고 평가했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=088&aid=0000749315"}