{"it": " “인천시장 적임자는 바로 나” 국힘 안상수·유정복·이학재 등 출격 | 대선 승리 여세 몰아 시장 선거 줄줄이 출마안상수 전 시장  균형발전·주택문제 해결  공약유정복 전 시장  윤석열 정부의 성공 견인할 것 이학재 전 의원  디지털·바이오 중심도시로 육성 심재돈 위원장  뉴인천 100조 플랜 추진 안상수 전 인천시장이 15일 시청 앞에서 시장 선거 출마 기자회견을 하고 있다. (사진 = 안상수 전 시장 제공)[인천=이데일리 이종일 기자] 인천 국민의힘 정치인들이 대통령 선거 승리의 여세를 몰아 인천시장 선거 출마에 줄줄이 나섰다. 국민의힘 소속 안상수(75) 전 인천시장은 15일 인천시청 앞에서 기자회견을 열고 “신도시·원도심 균형발전을 완료하겠다”며 시장 선거 출마를 공식 선언했다.그는 “나를 원도심 동장으로 불러달라”며 “당선 즉시 더 나은 원도심 프로젝트를 실행하겠다”고 말했다.이어 “원도심 재개발·재창조를 통해 인천의 주택 문제, 일자리 문제를 가장 우선적으로 해결하겠다”며 “여기에 발맞춰 송도·영종·청라를 한 단계 업그레이드시켜 국제도시의 위상을 다시 세우겠다”고 밝혔다.안 전 시장은 주요 공약으로 △1000만원대 아파트 10만호 공급 △인천 남동공단과 주안·부평·서구 등의 산업단지 고도화, 10만개 일자리 제공 △경인고속도로 주변 IT기술 개발 메카 조성 △GTX-D·E 추진, 영종~강화 연도교 착공, 강화군 남단 경제자유구역 추가 지정 등을 제시했다. 또 △인천로봇랜드 재추진, 부평 대우자동차 부지 모빌리티 클러스터 조성 △구월2지구와 승기천을 제2의 송도센트럴파크로 조성, 소래습지생태공원 국가정원으로 승격 △쓰레기매립지·151층 인천타워·지하상가· 송도 화물차주차장 문제 해결 등을 공약했다.그는 “윤석열 정부와 원활한 소통·협치를 통해 인천의 문제를 하나씩 해결하겠다”고 덧붙였다.유정복 전 인천시장이 15일 인천시선거관리위원회에 예비후보 등록을 위해 방문해 기념 촬영하고 있다. (사진 = 유정복 전 시장 제공)같은 당 유정복(64) 전 인천시장과 이학재(57) 전 국회의원, 심재돈(55) 인천 동구미추홀갑조직위원장의 출마도 잇따랐다. 유 전 시장은 이날 인천시선거관리위원회에서 인천시장 예비후보로 등록한 뒤 “선거에서 꼭 승리해 윤석열 정부의 성공을 견인하고 인천을 대한민국 최고의 도시로 만들겠다”고 밝혔다. 이어 “이번 지방선거는 국가적으로 윤석열 당선인이 이룬 정권교체를 더욱 공고히 하고 지역별로 능력과 도덕성을 갖춘 일꾼을 뽑아 지방자치의 내실을 기하는 선거가 될 것이다”고 말했다.그는 “현 인천시정부에 대해 도대체 4년 동안 무엇을 했냐는 비판적인 질문이 곳곳에서 터져 나온다”며 “그 결과는 인천의 퇴보이고 시민의 불행”이라고 주장했다.이학재 전 의원은 16일 국민의힘 인천시당 사무실에서 출마 기자회견을 연다. 심재돈 위원장은 17일 기자회견 개최를 예정했다.이학재 전 의원 출마 기자회견 안내 웹자보.이 전 의원은 인터뷰를 통해 “인천을 디지털·바이오 중심도시로 육성하겠다”며 “산업발전을 통해 경제 활성화, 일자리 창출 등 두 마리 토끼를 잡겠다”고 말했다. 그는 “역대 시장들은 리더십이 부족했다”며 “나는 인천의 입지적 장점을 살려 최고의 도시로 만들 것이다”고 피력했다.심 위원장은 “인천은 1883년 개항 이후 우리나라 근대화의 뱃고동을 울렸고 산업화 등 140년을 숨 가쁘게 달려온 도시이나 최근 12년간 성장 동력이 멈췄다”며 “이제는 ‘뉴인천 100조 플랜’ 등 심재돈의 인천비전으로 새롭게 바꿔야 한다”고 주장했다. 이학재 전 의원은 지난 11일 예비후보 등록을 완료했고 안상수 전 시장과 심재돈 위원장은 14일 등록했다.한편 더불어민주당에서는 박남춘 인천시장과 홍미영 전 부평구청장 등이 출마를 준비하고 있다.심재돈 국민의힘 인천 동구미추홀갑조직위원장이 14일 선거관리위원회에서 시장 예비후보 등록 서류를 제출하고 있다. (사진 = 심재돈 위원장 제공)|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=018&aid=0005167159"}