{"it": "  자가격리가 아니라 자가방치와 다름 없지요 …보육가정  이중고  | 안심숙소는 대기 많아 포기… 감염 걱정돼도  집에서 같이 생활 아이 증상 계속돼도 끝나도 부모가 격리중이면  병원 진료 막막 밤중에 고열로 고생한 경남의 한 아기가 지난 9일 사용한 자가진단키트. 양성 판정을 나타내고 있다. (독자 제공) © 뉴스1(경남=뉴스1) 김명규 기자,강대한 기자 =  돌 지난 아이가 확진판정을 받았다고 떼어놓을 순 없잖아요. 집에서 마스크를 쓰고 돌봤죠. 결국 가족 모두 확진됐네요. 신종 코로나바이러스 감염증(코로나19) 확진으로 재택치료를 받는 전국의 환자 수가 200만명(경남 18일 기준 18만8084명)을 넘어선 가운데 미취학아동을 키우고 있는 가정은 혼란과 고충이 더 심한 것으로 나타났다.경남에서 18개월 아이를 양육하고 있는 이모씨(30·여)는 아이가 고열에 시달렸던 지난 9일 밤을 잊지 못한다. 당시 아이의 체온은 40.1도. 김씨는 혹시나 하는 마음에 어린이집에서 받아 온 자가진단키트를 사용해 두 줄(양성)을 확인했다. 병원응급실 유전자증폭(PCR) 검사에서 확진 판정을 받은 아이는 방역당국의 안내에 따라 일주일 자가격리에 들어갔다. 이씨와 그의 남편 김씨(36)의 간이검사와 PCR검사 결과는 음성이었다. 하지만 부부는 자녀와 함께 자체 자가격리에 들어갔으며 마스크를 쓰고 아이를 돌봤다.이씨는 어린이전문병원에 전화를 걸어 의사에게 비대면 진료를 받고 아이의 약을 처방받았다. 밀접접촉자인 남편 김씨가 부담을 안고 약국에 가서 아이 약을 가져왔다.3일 뒤 남편 김씨에게서 증상이 나타났다. 고열과 기침, 근육통이 동반됐다. 이튿날 양성 판정을 받은 김씨는 아이의 증상이 더 심해지고 아내도 덩달아 감염될까 우려해 방역당국에 안심숙소 배정을 문의했다. 하지만  대기자가 너무 많아 3~4일 기다려야한다 는 공무원의 말을 전해 듣고 체념할 수 밖에 없었다고 밝혔다.김씨는  양성판정 후 2~3일간이 가장 감염력이 강한 시기인데 안심숙소 격리가 어렵다면 같이 생활하는 가족이 모두 확진될 가능성이 높을 수 밖에 없지 않느냐 며  가족끼리 감염되지 않으려고 발버둥치는데 행정·보건당국에서는 특별한 조치가 없어 화가 치밀었다 고 말했다. 작은방에 자체 격리된 김씨는 가족들과 식사를 따로 하는 등 집안에서도 접촉을 피했고 아내 이씨만이 혼자 하루종일 아픈 아이를 돌봤다.2일 뒤 아내 이씨도 몸에 이상증세를 보이다 결국 양성판정을 받았다. 이씨는  양성 판정을 받은 순간 마스크를 쓰고도 기침을 하는 아이의 얼굴을 마주하며 콧물을 닦아주던 내 모습이 떠올라 괜히 서글퍼졌다 며  지금은 결국 가족 모두 양성이라 마스크를 벗고 약을 먹어가며 생활하고 있다 고 말했다.이들 부부는 자가격리 기간이 끝나는 아이 때문에 또다른 혼란을 겪었다.아이의 기침, 콧물 증상이 계속됐지만 약은 자가격리기간만 먹을 수 있도록 처방 받은 것. 자가격리 기간이 끝나면 병원은 대면진료 후 약을 처방받아야 하기 때문이다.하지만 자가격리 중인 부모가 아이를 데리고 병원으로 갈 수도 없는 상황이고, 자가격리기간인 아이를 지인에게 부탁해 병원에 데려가게 하는 것도 부담이 컸다.이씨는 보건소에 이같은 상황을 설명했고  원칙적으로는 안되지만 의사에게 잘 부탁해보라 는 답변을 들을 수 밖에 없었다.결국 다른 병원을 수소문한 끝에 이씨는 비대면으로 아이의 약을 3일치 추가로 처방받았다. 약은 퀵서비스 비용 1만원을 지불한 뒤 비대면으로 받았다. 이씨는  방역당국은  자가격리 치료 라고 하지만 몸이 아픈 상태에서도 아이를 돌봐야 하고 부족한 안심숙소와 약을 처방받는 시스템도 허술해  자가 방치 와 다를 것이 없었다 고 하소연했다.또 그는  행정기관에선 전화 한통 걸어 자가격리 방법과 약 처방 방법 안내 말고는 해준 것이 없었는데 그마저도 내가 필요할 때 전화를 걸면 통화가 안돼 애를 먹었다 고 불만을 나타냈다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=421&aid=0005976645"}