{"it": " “장애인 언론공작 문서에 경악 넘어 슬픔까지”…전장연, 서울교통공사 규탄 기자회견 열어 | 전장연, ‘사회적 약자와의 여론전 맞서기’ 언론공작 공사 규탄 기자회견“공사 공개사과 및 사장 사퇴·서울시의 장애인 이동권 완전 보장 등 요구”    지난 17일 서울교통공사의 한 언론팀 직원이 출근길 지하철 시위를 이어온 장애인 단체에 대응하기 위해 작성한 것으로 보이는 내부 문건이 공개돼 논란이 일자 전국장애인차별철폐연대(전장연)가 18일 오전 서울 성동구 서울교통공사 앞에서 이를 규탄하는 기자회견을 하고 있다.     지하철 승·하차 시위를 이어온 장애인 단체는 이들에 여론전 전략을 담은 서울교통공사 직원의 내부 문건과 관련해 공사 측의 공개 사과와 사장의 사퇴를 요구하고 나섰다.   전국장애인차별철폐연대와 서울장애인차별철폐연대는 18일 오전 서울 성동구 서울교통공사 본사 앞에서 ‘사회적 약자와의 여론전 맞서기’ 언론 공작 규탄 기자회견을 열고 “단지 법에 명시된 이동권을 지켜달라고 요구한 장애인들을 악마화하고 여론전 전략을 세운 공사에 경악을 금치 못한다”며 이같이 요구했다.   전장연은 전날 언론에 보도된 ‘사회적 약자와의 여론전 맞서기: 전국장애인차별철폐연대 지하철 시위를 사례로’라는 제목의 문서는 직원 개인의 일탈이 아닌 공사 홍보실 언론팀에서 공식적으로 작성됐다며 그간 공사가 장애인을 바라보던 시선이 명명백백히 드러났다고 목소리 높였다.   이들은 “공사의 공작으로 ‘장애인들이 죄 없는 시민의 발목을 잡는다’는 논리가 확산돼 일부 시민에게 온갖 욕설에 시달렸다”면서 “공사 사장은 책임지고 사퇴하고, 서울시를 책임지는 오세훈 서울시장 역시 사죄의 뜻을 밝히라”고 밝혔다.   앞서 전날 한 언론 매체를 통해 첫 보도된 해당 문건에서 공사는 ‘지피지기 백전불태’(상대를 알고 나를 알면 백 번 싸워도 위태롭지 않다) 등의 표현을 사용하며 장애인 단체를 맞서 싸워야 할 상대로 규정했다. 해당 문건의 작성자는 언론팀 직원으로 명시돼 있으며 “현재는 (전장연이) 출근길 시위로 잠시 휴전 상태지만 디테일한 약점은 계속 찾아야 한다”, “여론전 승부가 필요하다” 등의 대응 전략도 담고 있다.   논란이 커지자 공사는 공식 사과문을 통해 “직원들이 쓰는 포털 자유게시판에 직원 개인이 작성해서 올린 파일”이라며 “공사가 작성한 파일은 아니다”라고 해명한 바 있다.   이 같은 공사의 해명에 전장연은 “공사가 꼬리 자르기를 하며 책임을 회피하고 있다”며 “사회적 책무를 다해야 마땅한 공사의 저급한 인식이 그대로 드러난 사건”이라고 토로했다.     지난 17일 서울교통공사의 한 언론팀 직원이 출근길 지하철 시위를 이어온 장애인 단체에 대응하기 위해 작성한 것으로 보이는 내부 문건이 공개돼 논란이 일자 박경석 전국장애인차별철폐연대 상임공동대표가 18일 오전 서울 성동구 서울교통공사 앞에서 공사 규탄 기자회견 중 발언을 하고 있다.     이날 첫 발언자로 나선 천성호 노들장애인야학 교장은 “(해당 문건을 보고) 처음에는 황당함을, 두 번째는 경악스러움을, 마지막에는 슬픔을 느꼈다”면서 “가진 사람들이 힘없는 이들을 무력화시키기 위해 조직적으로 대응하고 언론을 장악하는 것에 분노를 금할 수 없다”고 말했다.   진은선 장애여성독립생활센터 숨 활동가 역시 “장애인들의 요구는 단지 법에 명시된 권리를 보장해달라는 것뿐”이라며 “왜 우리의 시위는 불법으로 규정하고, 공사가 우리의 권리를 침해하는 것은 불법이 아니냐”라고 반문했다.   박경석 전장연 상임공동대표는 발언 전 힘겹게 휠체어에서 내려와 바닥에 주저앉은 뒤 “얼마 전 승강장과 열차 사이에 바퀴가 끼는 바람에 이렇게 넘어진 적 있다”며 “문건에는 ‘고의로 열차를 지연시켰다’고 돼 있지만 실제로 많은 장애인이 그 넓은 간격 때문에 넘어지고 다친다”고 호소했다.   박 대표는 “대한민국 사회에 대한 두려움, 서울시와 공사에 대한 분노를 금치 못하겠다”며 “직원 한 명을 희생시켜 이 문제를 해결하려고 하지 말라”고 다그쳤다.   단체는 이날 서울교통공사를 향해 ▲공개사과 및 사장 사퇴 ▲전장연 손해배상 소송 철회 ▲오이도역, 발산역 등 리프트 추락 참사 공간 추모비 설치 등을 요구했고, 서울시를 향해서는 ▲장애인 이동권 보장 관련 두 차례 약속 미이행에 대한 공개사과 ▲장애인 이동권 완전 보장 등을 요구했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=022&aid=0003677400"}