{"it": "  집주인 없어도 ... 박근혜 대구 사저는 연일 귀향 환영 물결 | 18일 대구 사저 앞 귀향 환영회 열려전국서 보수단체·지지자 600명 참석황교안 전 총리 발언 중 욕설 나오기도18일 오후 2시 대구 달성군 유가읍 쌍계리 박근혜 전 대통령 사저 앞이  박근혜 대통령 귀향 환영회  행사로 북적이고 있다. 류수현 기자18일 오후 1시쯤 한 주민이 박근혜 전 대통령 사저 앞에서 엽서를 쓴 뒤 들어 보이고 있다. 박성현 대구한국일보 기자황교안 전 국무총리가 18일 오후 2시 30분쯤 박근혜 전 대통령 사저 앞에서 열린  박근혜 대통령 귀향 환영회 에서 인사말을 하고 있다. 박성현 대구한국일보 기자18일 오후 2시 30분쯤  대구 달성군 유가읍 쌍계리 박근혜 전 대통령 사저 앞. 간간이 빗방울이 떨어지는 흐린 날씨 속에 연단에 오른 황교안 전 국무총리는  박 대통령님이 하신  7번 넘어져도 다시 일어난다 는 말을 기억한다 며  건강을 회복하고 진실된 나라로 만드는 데 앞장서 주길 간절히 바란다 고 말했다. 황 전 총리는 행사 후 사저 주위를 둘러본 뒤 돌아갔지만, 박 전 대통령 강성 지지자들은  황교안이나 윤석열이나 똑같다. 뭘 잘했다고 여기 왔나 라며 고함을 지르기도 했다.박 전 대통령의 대구 입주가 초읽기에 돌입한 가운데, 사저 앞에서는 보수단체와 지지자들이 환영대회를 통해  박근혜 맞이 에 나섰다. 이날 행사는 최호림 재경대구향우회장의 사회로 황 전 총리와 이용택 전 국회의원, 정재호 민족중흥회장, 김경재 전 한국자유총연맹 총재 등 보수 인사들이 참석했다. 전국에서 몰려든 600여 명의 지자자들은  박근혜 를 소리 높여 외쳤다.이날 사저 앞에는 초속 5m의 바람과 가랑비가 흩뿌리는 궂은 날씨에도 태극기를 든 지지자들이 오전 10시부터 자리 잡기 시작했다. 행사장 천막을 치는 인부들은 사저 인근 나무에  박근혜 대통령님 사랑합니다   박근혜 대통령님 잘 오셨습니다  등의 응원 문구를 인쇄한 현수막을 붙였다. 사저 입구에는 차량 차단기가 설치됐고, 담벼락에는 김행 전 청와대 대변인과 박근혜 대통령 사촌 등 지지자들이 보낸 환영 화환 21개와 화분이 놓여 있었다. 화환 옆에는 박 전 대통령 옥중서간인  그리움은 아무에게나 생기지 않습니다 의 구입방법을 홍보하는 피켓도 보였다. 박 전 대통령에게 보내는 엽서함에는 사진을 찍고 엽서를 작성하는 지지자들의 발길이 끊이지 않았다. 대구 달서구에서 온 60대 지지자 4명은  대통령께서 오시기만을 기다리고 있다 며  고생 많이 하셨는데 돌아오신다면 멀리서 손이라도 흔들어 드리고 싶다 고 말했다.한 보수단체에선 태극기 위에 먹물을 묻혀 손도장을 찍도록 안내했고, 이승만·박정희 전 대통령 사진집을 판매하는 전단지를 돌리기도 했다. 보수 유튜버도 하나둘씩 나타나 현장 소식을 전하느라 분주했다. 공터에는 감식초와 매실청을 파는 상인이 등장했고, 대구유가초 총동창회 회원 20명은 행사장에 생수 3,000병을 놓기도 했다. 현풍향교는 주먹만 한 백설기 3,500개를 준비해 지지자들에게 나눠 주는 등 축제가 따로 없었다.TK산악회와 민족중흥회는 이날 오후 1시 30분부터 무사귀향을 기원하는 행사를 시작했다. 지지자들이 무대에 올라  맞불 촛불집회를 한다고 서울에 49번 오갔는데 박 전 대통령이 석방된 순간 눈물이 흘렀다 고 언급하자 환호성이 터졌다. 정재호 전 의원은  박 전 대통령을 지켜주지 못해 가슴이 아픈데 나이가 많아 눈물샘마저 말랐다 라고 말한 후  박근혜 대통령 만세 를 외치기도 했다.사저 앞 비탈길 위에선 지지자와 유튜버 사이에 시비가 일기도 했다.  대통령님께서 탄핵당할 때는 묻고 가자더니 이제 와서 환영한다고 쇼를 한다 며 욕설을 내뱉던 한 유튜버는  욕하지 말고 조용히 하라 며 주먹만 한 돌덩이를 들고 달려온 60대 남성 지지자와 대치하기도 했다.주최 측은 이날 현장에 전국 각지에서 45인승 버스 25대가 도착한 점을 근거로 3,500여 명이 집결했다고 봤지만, 경찰은 500명 정도가 참석한 것으로 보고 있다.박 전 대통령 측은 지난 1월 27일 대구 사저 매매계약을 체결했고, 2주 뒤인 지난달 11일쯤 계약 사실이 알려졌다. 지난달 17일 소유권이전 등기를 마친 박 전 대통령은 지난 2일 전입신고도 마쳤다. 이달 8일과 15일에는 엽서함과 차단기가 설치되며 사저는 보수의 성지로 부상했다.박 전 대통령은 이달 중으로 대구 사저에 입주할 것으로 알려졌다.황교안(왼쪽) 전 국무총리가 18일 오후 3시쯤 박근혜 전 대통령 사저 앞 엽서함에서 박 전 대통령에게 보내는 엽서를 쓰고 있다. 황 전 총리는 엽서에  박 대통령님 건강하세요. 기다리겠습니다. 다시 오겠습니다 라고 적었다. 류수현 기자류수현 기자 yvr@hankookilbo.com박성현 대구한국일보 기자 starshine@hankookilbo.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=469&aid=0000664334"}