{"it": "  코로나19가 고독사 부추겨 …특수청소원이 마주하는 죽음 | [편집자주] 코로나19로 공공이 분담하던 역할이 제기능을 못하면서 가정의 역할이 더욱 중요해졌다. 거리두기와 비대면 일상화에 따른 부작용도 커졌다. 매 맞는 아이, 학대당하는 부모가 있어도 주변에서 파악하기가 쉽지 않고, 홀로 살던 누군가 죽어도 알아채기 어려운 상황이 됐다. 코로나19가 만든 사각지대, 이른바  코로나 그레이존 에 갇힌 사람들이 늘고 있는 것이다. 코로나19로 짙어진 우리 사회의 그늘을 짚어본다.[[MT리포트]코로나 그레이존(하)-고독사, 죽어야 보이는 사람들④]/사진=게티이미지뱅크 고독사 현장에서 마주하는 진실은 모두가 최선을 다해 살았다는 겁니다. 어떤 이는 마지막까지 구인정보지를 손에 쥐고 있었습니다. 또 다른 분은 스스로 목숨을 끊는 순간에도 분리수거와 청소를 마치고 타인에게 피해를 끼치지 않을까 염려한 흔적이 남아있기도 했습니다. 죽은 자의 집을 청소하는 특수청소업체 하드웍스의 김완 대표(48)는 담담하게 말했다.  김 대표는  한국 사회에 깃든 고독사를 차분하게 마주하고 있다 라고 말했다.한국 사회에서 고독사 문제는 어제오늘 일이 아니다. 하지만  코로나19(COVID-19)는 고립의 위험에 빠진 이들을 더 강하게 몰아붙였다. 1인 가구가 증가하고 개인주의가 퍼지면서 스스로 고립을 택하고 죽음에까지 이르는 이들은 꾸준히 증가했다. 고독사 현장을 가장 먼저 마주하는 이들이 있다. 사망한 이가 남기고 간 흔적을 지우는 특수청소업체, 고독사 현장 전문 청소부이다. 홀로 죽음에 이르는 사람이 늘어날수록 특수청소부가 할 일도 늘어난다.━참혹함과 악취에는 익숙해져...여전히 사망자의 삶 앞에  무장해제 ━특수청소업체 하드웍스 김완 대표 /사진제공=김영사김 대표는 10년차 특수청소원이다. 현장의 악취와 작업은 익숙해진 그였지만 사망자의 사연을 마주할 때면  무장해제 가 된다. 그는  사망자의 유품 등을 정리하다보면 그들의 삶이 보이고 나와 공통점이 발견되는 순간에는 사망자와 동조하게 된다 라며  건조한 타자의 시선으로 현장을 마주하려고 하지만 자주 실패한다 라면서 쓴웃음을 지었다.김 대표는 코로나19 이후 경제적 궁핍을 겪다가 사망한 중년 남성의 고독사에 대해 조심스럽게 이야기 했다. 사망자는 마지막까지 건설 현장을 전전하다가 부상을 당한 뒤 빈곤 속에서 고독사했다.김 대표는  베란다 한쪽에 각종 공구가 들어있는 보스턴백과 깨끗한 목발이 놓여있었다 라며  목발 사용 흔적이 없는 것으로 봐 집에서 어떤 교류도 없이 고립된 상태로 있다가 사망한 것으로 보였다 라고 말했다. 현장에 대해 이야기한 김 대표의 얼굴은 많이 어두워졌다. 누군가의 죽음을 이야기하기는 현장에 익숙해진 베테랑 청소부도 쉬운 일이 아니었다.그는 이어  모든 인간은 필사적으로 삶을 살아낸다는 걸 청소하면서 알 수 있다 라며  어떤 이는 마지막까지 구인정보지를 손에 쥐고 있었고 또 한 현장에서는 스스로 목숨을 끊는 순간에도 분리수거와 청소를 마치고 타인에게 피해를 끼치지 않을까 염려한 흔적을 발견한 적도 있다 라고 말했다.━고독사 증가, 특수청소업체도 늘어... 오랫동안 해온 곳 많지 않아 ━포털사이트에 특수청소 검색 시 나오는 업체들 /사진=네이버 갈무리지난 3일에도 고독사 현장을 청소하고 온 김 대표는 최소 일주에 한 번씩 죽음을 마주한다. 지난해 서울시에서 처리한 무연고 시신은 총 789구로 하루에 2명꼴로 무연고자가 사망하는 것이다. 한국에서는 무연고 사망자 통계로 고독사 사망자 통계를 대체하고 있다. 김 대표는  고독사 같은 사망 현장에서는 부패 정도에 따라 다르지만 악취 제거와 같은 작업에 많은 시간이 걸린다 라며  물리적으로 일주일에 여러 현장을 청소하기 어렵다 라고 말했다.최근 특수청소업체는 증가한 것으로 보인다. 특수청소업자를 별도로 분류하는 통계가 없어 공식적으로 몇 개 업체가 운영 중인지는 알 수 없다. 하지만 포털에  특수청소 ,  사망 현장 청소  등을 검색하면 다수의 업체가 전문 업체라며 홍보하고 있음을 알 수 있다.김 대표도  10년 전 같이 특수청소를 했던 업체들이 지금은 대부분 그만뒀다 라면서  동종 업계 종사자 수를 정확히 집계할 수는 없지만 나도 검색해볼 때면 이렇게 많은 업체가 이 일을 하는가 싶어 놀랄 때가 있다 라고 말했다.고독사가 꾸준히 증가하는 만큼 청소 수요도 늘어난다. 김 대표는  1인 가구가 증가하고 코로나19 이후 복지 사각지대가 더욱 짙어지면서 청소 의뢰가 늘었다 라고 밝혔다.━코로나가 드리운 그림자,  물품 지원이 전부 아니야 ━특수청소업체 하드웍스가 의뢰받고 청소한 고독사 현장 /사진제공=하드웍스김 대표는 코로나19와 고독사 증가의 직접 연관성은 확신하지 못했다. 특수청소부를 하기 시작한 2013년부터 지금까지 고독사 현장 청소 의뢰는 꾸준히 늘었다. 한편 코로나19 팬데믹이 고립을 가속화하고 있다는 점은 동의했다.김 대표는  코로나19 이후 모두가 나오기보다는 들어가라고 하면서 각자의 공간에 고립되게 만들었다 라며  어쩌면 지금이 고립 문제에 관심을 가질 때가 아닌가 싶다 라고 말했다.그는 또한  고독사한 생활보호대상자 집에 가보면 정부가 지원한 쌀·휴지가 쌓여있는 경우도 많다 라며  물품 지원이 전부가 아니라 인간과 인간이 교류하고 연대하는 삶에 대해 진지하게 고민해야할 때 라고 지적했다.김 대표는  코로나19 팬데믹을 통해 외로움이 풍토병이 된 사회에서 귀찮을 수 있는 사람들 사이 관심과 관계, 오지랖을 다시 생각하는 계기가 되길 바란다 라고 힘주어 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=008&aid=0004719997"}