{"it": "  폐업 고민  자영업자  윤석열식 손실보상 기다리느라...  |  50조 추경으로 방역지원금 1000만원 확대  공약에, 소상공인들  구체적 계획안 없으면 공염불         ▲  제20대 대통령직 인수위원회 현판식이 18일 종로구 효자로 인수위원회 건물 현관입구에서 윤석열 당선자 등이 참석한 가운데 열렸다.            ⓒ 국회사진취재단    6개월째 월세를 못 내 보증금에서 까먹으며 버텼는데 이제 남은 보증금도 없다. 윤석열 당선인이 손실보상이 어떻게 하는지에 내 목숨이 달렸다. 서울 강동구에서 유흥업을 운영하는 A씨는 6개월째 가게 문을 닫고 일용직을 하며 생계를 유지하고 있다.  영업시간은 밤 11시까지지만 그때까지 운영해도 매일 적자 라는 그는 18일 <오마이뉴스>와의 통화에서  대선 때 후보들이 손실보상을 약속했기에 혹시나 하는 마음으로 폐업을 미루고 있다 라고 토로했다. 서울 광진구에서 삼겹살집을 운영하는 B씨의 상황도 별반 다르지 않다. 3명 있던 직원을 모두 정리하고 혼자 가게를 운영하는 그는  3000여만 원의 빚을 생각하면 밤에 잠이 오지 않는다 라며  자영업자에게 확실한 보상을 해준다는 윤석열의 말만 믿고 일단은 버티기로 했다 라고 말했다. 윤석열 당선인의 대통령직인수위원회(아래 인수위)가 공식 출범한 이날, 자영업자들은 윤 당선인의 자영업·소상공인과 관련한 손실보상을 기다리며 장사를 이어가고 있다고 입을 모았다. 2년 넘게 이어진 영업 제한을 버티기 힘들어 가게 문을 닫으려 했지만, 윤 당선인의 구체적인 손실보상 기준이 발표되지 않은 상황에서 당장 폐업하면 지원 대상에서 제외될까봐 폐업도 못하고 있다고 호소했다. 손실보상금은 집합금지·영업제한 등으로 매출이 감소한 소상공인 90만 명에게 지원되며 방역지원금은 여행, 숙박업, 공연업 등으로 지급 범위가 확대돼 대상이 332만명에 달한다. 문재인 정부 방식대로라면 폐업일 직전까지 발생한 손실에 대해 손실보상금 받을 수 있다. 지난 3일부터 신청·지급이 시작된  4분기 소상공인 손실보상금 은 2021년 10월부터 12월 중 집합금지나 영업시간 제한, 시설 내 인원제한 등의 방역조치로 경영상 심각한 손실이 발생한 업체를 대상으로 한다. 보상금 산정은 2019년 동월 대비 일평균 손실액에 방역조치 이행일수를 곱하고 보정률(90%)을 적용해 산출된다. 보상 범위는 최저 50만 원부터 최고 1억 원까지다.방역지원금은 특정 시점(2022년 1월 17일)을 기준으로 폐업 상태가 아니어야 받을 수 있다. 현재 2차 방역지원금의 지원대상은 매출감소 또는 감소가 예상되는 곳으로 ▲21년 12월 15일 이전 개업 ▲소상공인·소기업·연매출 10억 초과 30억 이하 사업체다.자영업자들이 윤 당선인에게 어떤 방식으로 손실보상 혹은 방역지원금을 지원할지 구체적인 계획을 발표하라고 요구하는 이유다. 앞서 윤 당선인은 취임 100일 이내 집행을 공언하며  코로나 극복, 회복과 도약  공약중 하나로 50조 원 규모의 소상공인 손실보상을 약속한 바 있다. 소상공인·자영업자·중소기업의 기존 대출금 만기를 연장하고, 세금·공과금·임대료·인건비 등에 관한 세제 지원에도 나서겠다고 했다. 소액 채무 원금을 90%까지 감면해주는 방식의 긴급 구제식 채무 재조정도 공약집에 담겼다.유세 기간에도 그는  대통령에 당선되면 소상공인에게 즉시 기존 정부안(300만 원)과는 별개로 600만 원을 추가해 최대 1000만 원을 지급하겠다 라고 강조해왔다. 당선인으로서 첫 외부 행보 역시 서울 남대문시장 상인들을 만나는 것이었다. 이 자리에서도 그는 코로나로 피해를 입은 소상공인에 대한 지원 공약 이행 의지를 밝혔다.   윤석열 공약 이행...구체적 계획안 하루빨리 마련해야               ▲  코자총 소속 자영업자들은 2월 15일 정책건의서와 자영업자들이 잘라낸 머리카락을 상자에 넣고 청와대로 행진했다.            ⓒ 신나리    윤석열은 1000만 원을 기본지급으로 내세웠는데, 코로나 3년 동안 쌓인 빚이 많아 사실 이 보상금으로는 한 두 달도 버티기 어렵다. 실질적으로 영업을 재개하려면, 방역지원금 대상과 시점에 대한 확실한 약속이 필요하다. 자영업자 B씨는 윤 당선인이  구체적인 방안 을 마련해야 한다고 강조했다. 그는  현재 자영업자 사이에서 방역지원금·손실보상에 대한 추측과 의문만 무성한 상황 이라며  업종마다 손실피해액의 편차가 큰데 이에 대한 기준을 명확히 해야 한다. 그렇지 않으면 대규모 폐업이 발생하거나 마지막 희망이 무너져 잘못된 선택을 하는 자영업자들이 더 나올 수도 있다 라고 우려했다. 실제 폐업을 고려하는 자영업자들은 상당한 수준이다. 전국경제인연합회(아래 전경련)는 지난 1월 자영업자 500명을 대상으로 한  자영업자 2021년 실적 및 2022년 전망 설문조사 를 발표하면서  자영업자 10명 중 4명(40.8%)이 폐업을 고려하고 있다. 이는 자영업자들의 올해 매출·순이익 감소 전망과 무관하지 않다 라고 밝혔다. 폐업을 고려하는 이유로는 매출·순이익 등 실적 감소가 28.2%(약 140여명)로 가장 높았고 자금 사정 악화 및 대출 상환 부담이 17.8%(약 89명)로 뒤를 이었다.부산에서 이자카야를 운영하는 C씨는  1억여 원의 빚을 갚느라 매달 이자만 200여만 원이 나간다. 하루에 10만 원도 매출을 올리지 못해 폐업을 고민하다가도 윤석열식 손실보상계획이 발표되기만을 기다리고 있다 라면서  당선된 지 며칠 안 됐지만, 선거기간부터 자영업자 손실보상을 약속했으니 기준이나 재원조달 마련 등의 기준은 있을 것 아니냐 라고 말했다. 인수위가 18일 공식출범한 만큼 구체적인 시행 시기나 계획안은 아직 마련되지 않은 상황이다. 다만, 윤 당선인은 공약집에서 국세청과 지방자치단체 행정자료를 근거로 지원액 절반을 먼저 지원하겠다고 밝히며, 5조 원 규모의 특례보증을 통한 저리대출도 언급했다. 자영업자 단체들 역시 윤 당선인이 재원 마련 방안 계획을 발표해야 한다고 강조했다. 최원봉 한국유흥음식업중앙회 사무총장은  인수위가 출범한 만큼 공약에 기초한 추경마련 등의 계획안이 필요하다. 윤석열이 약속한 100% 손실보상, 보상 하한액 인상, 대규모 채무조정 등 강력한 자영업자 정책을 마냥 기다리고 있을 수는 없지 않나 라고 말했다. 코로나피해자영업총연대도 이날 발표한 성명문에서  자영업특별위원회 설치를 비롯한 대선 공약을 지켜야 한다 라면서  그렇지 않을 경우 자영업자 총동원 규탄대회를 열고 정부의 방역 정책에 불복종할 것 이라고 경고했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002346292"}