{"it": " “포켓몬빵 보신 분~”… 이상 품귀현상, 웃돈에 끼워 팔기도 | 2030 세대를 중심으로 포켓몬빵 열풍이 불고 있다. 왼쪽 큰 사진부터 포켓몬빵, 온라인 중고거래 앱에 올라온 포켓몬빵 판매 글, 포켓몬빵 판매 중단을 알리는 안내문이 붙은 한 오프라인 매장. 정운혁 PD@jyh6873·중고거래 앱 화면 캡처1990년대 출시돼 인기를 끌다 단종됐던 포켓몬빵이 지난달부터 다시 판매를 시작하면서 2주 만에 350만 개가 팔리는 등 품귀현상을 빚고 있다. 부산에서도 구매자들이 웃돈을 주면서 빵을 사는 일이 벌어지고 일부 매장에서는 다른 제품을 사면 포켓몬빵을 살 수 있게 하는 끼워 팔기 사례도 나오고 있다.“포켓몬빵 없습니다.” 〈부산일보〉 취재진이 15일 오전 9시부터 2시간가량 포켓몬빵을 사려고 부산 수영구 일대 편의점 10여 곳을 돌았지만 편의점마다 모두 똑같은 대답을 내놨다. “언제 포켓몬빵을 살 수 있느냐”는 질문에 편의점 직원들은 “언제 살 수 있을지 전혀 모르겠다”고만 했다. 수영구의 한 편의점 사장 이 모(57)씨는 “포켓몬빵은 편의점당 1~2개 들어오면 많이 들어오는 것”이라며 “요즘에는 발주를 넣어도 아예 들어오지 않을 때가 많다”고 말했다.1990년대 출시 인기 끌다 단종재출시 2주 만에 350만 개 팔려수영구 편의점 10여 곳 가 봐도 없어캐릭터 스티커 수집 열기도 한몫희귀 스티커 4만~5만 원선 거래일부 매장 지나친 상술 비판도또 다른 편의점 직원 정 모(26) 씨는 “오전 9시부터 오후 4시까지 근무하는데 포켓몬빵 있냐고 묻는 손님을 10명 넘게 만난다”면서 “편의점에 새 상품이 들어오는 시간에 맞춰 편의점을 찾는 손님도 있는데 이 분들도 물건이 없어 빈손으로 돌아가는 건 마찬가지”라고 말했다.실제 이날 취재진이 찾은 10여 곳의 편의점과 대형마트에서는 포켓몬빵을 살 수 있는 곳이 한 곳도 없었다. 한 편의점 직원은 “보통 편의점에는 오전 11시부터 오후 2시까지 재고가 채워지니 그 시간에 편의점을 찾으면 구할 수 있을지도 모르겠다”고 귀띔했다.2030세대를 중심으로 한 포켓몬빵의 인기는 전국적인 현상이다. 제조사인 SPC삼립이 제품을 재출시해 달라는 소비자 요구가 커지면서 지난달부터 포켓몬빵을 새로 내놓은지 2주 남짓 만에 전국적으로 350만 개가 팔리는 등 제품 품귀 현상이 빚어지고 있다. 수요가 폭발적으로 늘어나면서 삼립 측은 온라인몰 판매를 중단하기도 했다.온라인에서는 포켓몬빵을 웃돈을 주고서라도 구하겠다는 사람도 적지 않다. 실제 중고거래 앱인 당근마켓에서는 포켓몬빵 3개를 개당 3000원에 판다는 게시글이 올라와 거래가 이뤄지기도 했다. 포켓몬빵을 확보해 비싸게 팔려는 사재기마저 빚어지는 것으로 보인다.일부 오프라인 매장에서는 다른 제품을 사면 포켓몬빵을 살 수 있게 하는 끼워 팔기도 하고 있다. 지난 14일 부산 남구 대연동의 한 마트에서는 포켓몬빵을 초콜릿, 과자 등과 함께 판매해 온라인 커뮤니티 등에서 부적절하다는 비판을 받기도 했다.최근 ‘포켓몬빵 열풍’은 제품이 첫 출시된 시기에 어린 시절을 보낸 2030 세대들이 당시 포켓몬빵을 통해 포켓몬 캐릭터가 그려진 스티커를 사 모으던 추억을 떠올릴 수 있기 때문으로 보인다. 포켓몬빵은 1998년 처음 출시돼 월 판매량 500만 개를 기록하는 등 인기를 끌었으나 2006년 판매가 중단됐다.기성 세대에게는 잘 이해되지 않을지 몰라도 이들 2030 세대들에게는 포켓몬빵을 구매하면서 얻는 만족감이 상당하다는 분석이다. 또 개성과 감성을 중시하는 2030 세대는 수집욕을 충족시킬 제품을 선호하는 특성이 있고 요즘엔 포켓몬빵이 그 대상이 되고 있다는 것이다.이때문에 포켓몬 스티커 거래도 활발하다. 포켓몬빵을 구매하면 159종의 포켓몬 중 한 종류의 포켓몬 스티커를 얻을 수 있는데 일정한 확률로 포켓몬 종류가 달라지다 보니 일부 희귀한 스티커는 개당 4만~5만 원선에 거래된다. 포켓몬 스티커를 구매해 봤다는 최 모(30) 씨는 “학창 시절 추억도 떠올릴 겸 스티커를 하나 정도는 갖고 싶어서 중고거래 앱에서 사 봤다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=082&aid=0001146102"}