{"it": " [단독] 젠더갈등 논란 공대 장학금 여성 35% 폐지... 졸속행정 논란 | 산업현장  과학기술 인력 육성은 젠더갈등에 떠밀려 결정할 문제 아냐 새 정부 출범을 앞두고 정부 조직을 개편하면서  여성가족부 폐지 가 유력하게 거론되는 가운데 한국장학재단이 발표한 국가장학금  이공계 장학생 선발 시 여학생 35% 권고  폐지에 졸속행정이라는 비난이 일고 있다.  여성과기인법 을 근거로 여학생의 이공계열 진출 지원을 위한  35% 선발 권고 는 작년 부정확한 사실에 근거한 기사를 이준석 국민의힘 대표가 자신의 페이스북에 공유하며 남녀 간 불공정 논란의 불을 지폈다. 2003년 시행돼 여러 차례 수정 보완한 백년대계 과학기술 인력 육성 정책이 일부 정치인들의 부정확한 지적과 젠더 갈등에 휩싸여 일관성을 잃어버렸다는 의심의 눈초리가 과기정통부와 한국장학재단에 쏟아지고 있다. 한국장학재단이사장, 정책 목표·취지 몰라  젠더갈등  정치에 휘둘려... 한국장학재단은 지난 2월  2022년도 국가우수장학금(이공계) 업무처리기준 을 공개했다. 439억 원 규모로 8천258명이 대상이다. 한번 장학생으로 선정된 뒤 일정 성적과 학점을 유지하면 매 학기 전액 지원하는 구조로 이공계 대학생이라면 누구나 받고 싶어 하는 장학금이다. 한국장학재단은 장학생 선정 시 여학생의 이공계열 진출 지원을 위해 일정 비율 선발을 권고했다. 하지만 2022년  여학생 선발 권고 가 갑작스럽게 폐지됐다. 기존  재학생 은 총인원의 30%,  신입생 은 35%로 선발을 권고했다. 앞서 이준석 국민의힘 대표가 작년 4월 12일 자신의 페이스북에 한 뉴스기사를 공유하면서  이공계 여성 학생의 비율이 20%인데 국가장학금 35%는 여성에게 주라고 칸막이를 세워버렸다. 이게 공정입니까 불공정입니까 라고 따져 사회적 이슈가 됐다. 이 대표는  학생이 실력과 가정상황에 따라 장학금 수여 여부를 판단받아야지 성별이 왜 칸막이로 등장해야 하느냐 고 덧붙였다. 2021년 국정감사에서도 교육위원회 소속 조경태 의원(부산 사하구을)이  이공계 여학생의 평균 비율이 20% 다. 여학생들이 공부를 안 해 가지고 성적이 떨어지는데 여학생들한테 35% 줘라, 이거는 이치에 안 맞다 고 한국장학재단을 향해 지적했다. 정대화 한국장학재단이사장은  여학생들이 이과를 잘 안 가서 라며 설명했지만, 조 의원은  이과를 오고 안 오고는 그 학생의 자유다 라고 하자, 정 이사장은  그렇긴 하다 고 했다.  정 이사장의 답변과 달리 해당 제도는 여성기업인법에 의거 우수한 성적을 가진 여학생들의 이공계 진학을 유도하기 위해 만들어졌다. 여성과학기술인 육성 및 지원에 관한 법률(여성과기인법) 9조에  이공계 대학 재학 중인 여학생 중에서 우수한 학생을 선발하여 장학금을 지원할 수 있다 는 조항이 근거다. 정 이사장은  위원님 지적을 그대로 받아서 과기정통부하고 적극적으로 협의해서 문제가 발생하지 않도록 하겠습니다 고 답했고, 여학생 선발 권고는 바로 폐지됐다. 하지만 이 대표의 주장 등은 부정확한 사실 기반한 것으로 확인됐다. 그가 공유한 기사는 작년 3월 모 학원이 공개한 자료를 근거로 공학 계열에 재학하는 여학생의 비율이 지난해 20.1%에 불과한데, 장학생 선발에서 여학생 선발 권고 비율이 35%라 남학생들이 반발한다는 주장이다. 하지만 해당 자료는 이공계열 중  공학 계열 만을 대상으로 한 수치로  이공계 장학생 에 포함되는 자연계열 여학생 수치가 빠져있었다. 한국여성과학기술인육성재단의  남녀 과학기술인 양성 및 활용통계 보고서  자료 중 자연·공학계열에 입학 여학생 비율은 ▲2018년 33.3%, ▲2019년 32.7%, ▲2020년 32.5% 이며, 자연계열로 보면 입학 여학생 비율은 ▲2018년 52.4%, ▲2019년 52.0%, ▲2020년 51.4% 다. <프레시안> 취재 결과 국가우수장학금에 선발된 여성 비율은 2016년도에 이미 39.7%로 재단 권고 비율인 35%를 넘어섰고 2020년에는 45.7%, 2021년에는 41.1%였다. 이 대표의 주장에 대해 일부 언론들은 팩트체크를 통해 이공계 장학금 여성 선발 비율이 권고 수준인 35%대를 넘어 40%대를 기록하고 있는 점을 감안하면  역차별  근거로 보기는 어렵다고 말했다. 여성과학인단체  인구감소로 인력수급 불균형... 여성 비중 높여야 , 산업현장  과학기술 인력 육성은 젠더갈등에 떠밀려 결정할 문제 아냐  과기정통부 관계자는 이공계 장학금 여성 선발 비율이 권고 수준을 넘었기 때문에 실효성이 없어 폐지한다고 밝혔다. 하지만 이공계 전체가 아닌 2020년 공학계열 입학 여학생 비율은 권고 수준보다 낮은 평균 24.5%로 가장 낮은 자동차 공학의 경우 5.3%이다.  과기정통부는  여성과학기술인 육성 및 지원에 관한 법률  제8조 따라 여학생 비율이 낮은 이공계 대학에 입학하는 여학생의 비율을 적정하게 유지하도록 권장하며, 우대 시책을 마련하여 추진해야 한다. 2022년 이공계 국가우수장학금 여학생 선발 권고 폐지는 여학생 비율이 현저히 낮은 공학계열 학과를 고려하지 않은 탁상행정이며, 법에 명시된 국가기관의 의무를 저버리는 결정이라는 비난을 피하기 어렵다.   <프레시안> 이 폐지 결정의 이유를 묻자 한국장학재단관계자는  장학사업수행 하는 입장이기 때문에 해당 결정은 과기부에서 했다 고 답했다. 과기부 관계자는  단독 결정 사항은 아니다 며  장학재단 등 관계자들과 회의해 내린 결정이다 고 밝혔다. 이어  선발 인원 비율을 보니 여학생이 40%가 넘어, 이 규정을 유지하는 것이 실효성 부분에서 의미가 없는 것으로 판단했다 고 덧붙였다. <프레시안>이 직접적인 이해당사자인 과학인, 남·여 대학생 등의 의견수렴은 있었느냐는 질문에  장학생을 추천하는 기관이 대학이라 대학 쪽 의견을 들었다 고 답했다. 단계적 축소나 학과 별 조정 등이 아닌 전체 폐지 결정 이유를 확인하기 위해 관련 검토 문서를 공개 요청했지만, 확인해보겠다는 답변과 함께 회신은 없었다. 이와 관련해 한국여성과학기술단체총연합회는  인구 감소로 초래되는 과학기술 분야 인력 수급의 불균형에 가장 직접적이고 효과적인 해결방안은, 현재 과학기술 인력의 14.6%에 불과한 여성 과학기술 인력의 비중을 높이는 것 이라고 입장을 밝혔다. 이어  과학기술인력 확대를 위해 실효성 있는 지원 방안을 도출하기 위한 노력이 지속되어야 함에도 불구하고 이번 과기부와 한국장학재단의 권고사항 폐기 결정은 많은 우려를 자아낸다 고 말했다. 연합회는 대안도 함께 제시했는데  이공계 여학생 비율은 전공별로 현격한 차이가 있어 권고안을 fine-tuning(미동조정, 정책을 수시로 상황에 따라 활발하게 이용)할 필요가 있다. 여학생이 5~10%인 전공과 40% 넘어가는 전공에 같이 적용할 게 아니라 여학생 비율이 일정 정도에 여전히 미달하는 전공에 대해 이공계 장학금 적극적 우대조치를 유지하는 것이 필요하다 고 덧붙였다. <프레시안>은 한국과학기술단체 총연합회에도 이와 관련된 입장을 물어봤지만, 공식 입장표명은 없다는 답변을 받았다. 국가가 여학생만 배려하는 것은 아니다. 남학생들이 우대받는 분야도 있다. 대다수 교육대학은 신입생 선발 시 성비 제한을 통해 특정 성(주로 여학생) 비율이 60~80%를 넘지 못하도록 제한하고 있다. 1980년대부터 이어져 온 관행이다. 일각에서는 이공계 여학생 장학금과 교대 남학생 선발 규정 모두 성비 균형을 맞추기 위해 시행하는 제도로 특정 분야의 남녀 성비 쏠림 현상은 결국 부작용이 나타날 수밖에 없다고 주장한다. 이는 불공정이 아닌 우리 사회의 건강한 발전을 위한 포석으로 보는 것이 맞다는 의견이다. 한편 대구 지역에서 스타트업 운영 중인 A 씨는 미래 글로벌 경쟁력을 좌우할 과학기술 인력 육성은 매우 중요한 문제로 젠더갈등에 떠밀려 성급하게 결정될 사안은 아니라고 주장했다. ▲2022년도 국가우수장학금(이공계) 업무처리기준 갈무리 ⓒ프레시안(=권용현)|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=002&aid=0002235294"}