{"it": " [단독]대선 당일도 선거사무 일선에선 ‘혼돈·혼란·혼선’의 연속…두 달 뒤 지방선거 어떻게 | [경향신문] “직통번호 따위가 없는 조직이에요. 사람 고작 9명임. ㅠㅠ”20대 대통령선거 투표 당일이었던 지난 9일, 수도권 선거관리위원회 직원이 메신저 단체대화방에서 일일근무자인 투표사무원에게 이같이 토로했다. 현장 투표사무원이 대화방에서 수차례 질의를 하다가 답답한 나머지 “(민원과 관련한) 직통번호를 알려달라”고 요구한 것에 대한 답변이었다.대선 본투표일인 지난 9일은 사상 첫 확진자 분리 투표로 혼란을 겪은 지난 5일 사전투표 때에 비해 대체적으로 진행이 원활했다거나 무난하게 치렀다는 평가를 받았다. 그러나 투표소 현장의 속사정은 세간의 이 같은 평가와는 사뭇 달랐다.18일 경향신문이 입수한 대선 당일 수도권의 한 지역 선관위 관계자·현장 투표사무원 단체대화방에는 현장에서 문제를 겪는 투표사무원들의 민원이 분초를 앞다퉈 올라왔다. 대화방에서는 1차적으로 문답이 오가고 문제가 해결되지 않을 경우 선관위 직원과 투표사무원이 직접 전화로 소통하는 시스템이었지만, 선관위의 대응은 분명치 않았고 신속하지도 않은 경우도 많았다. 선관위 직원 1명이 각양각색의 문의와 민원에 임기응변식으로 대응하는 모습이 눈에 띄었다.앞선 사전투표로 크게 곤욕을 치른 선관위였지만, 단체대화방에서는 코로나19 확진·격리자 투표로 인해 벌어질 혼란에 대한 명확한 지침이 부족해 보였다. 대화방에서 선관위 직원은 “투표인원 집계시 확진자와 격리자를 나눠달라”고 요구했지만, 현장 직원들이 “그런 상황이 못된다”며 반발했다. 각 투표소에 있는 직원들은 “(보건 당국에서 발송하는 문자에 확진자와 격리자가 제대로 구분돼있지 않는 상황에서) 확진자와 격리자를 어떻게 나누라는 말인지 이해하기 어렵다”, “그냥 확진·격리자 구분 없이 취합하는게 현장에서 편하다”고 했다.대화방에서는 ‘신속항원검사 결과 두 줄(양성)이 떠서 일부러 오후 6시 이후에 오신 분도 있는데 그냥 돌려보내야 하냐’, ‘이들도 그냥 일반인으로 봐야하냐’는 문의가 수차례 이어졌다. 투표사무원이나 각 정당별 참관인들을 대상으로 한 확진·격리자 투표 업무 안내도 충분하게 전달되지 못한 듯했다. 선관위 관계자는 대화방에서 “(참관인이) 방호복 입는 건 정당에서 안내한 곳도 있고 아닌 곳도 있고, 중구난방 같다”고 말했다. 단체대화방 내용에 따르면 일부 투표소에서는 오후 6시부터 시작되는 확진자 투표를 앞두고 정당에서 온 참관인 전원이 참관을 포기하려는 경우가 발생했다. 이에 대해 선관위 투표사무원으로 일했던 A씨는 “참관인만 아니라 투표사무원들도 해당 업무에 지원한지 한참이 지난 후에야 확진·격리자 투표 업무가 자신의 업무라는 것을 알았다”며 “개중에는 ‘확진자 투표 업무도 내 몫인줄 몰랐다’는 분도 있었다. 선관위가 이들의 업무 범위를 처음부터 명확하게 고지했어야 했다”고 주장했다.현장 직원들을 대상으로 한 사전 교육도 도마에 올랐다. A씨는 “선관위는 본 투표를 이틀 앞둔 시점에 현장 투입 직원들을 대상으로 한 교육이 오전·오후로 나눠 진행됐다. 하지만 오전에 진행된 교육은 업무 지침이 확정되지 않은 상태에서 이뤄졌다”며 “이 때문에 현장 업무를 하는 저희도 명확하지 않은 지침을 받은 상태에서 현장에 투입되다보니 상당한 혼선을 겪어야 했다”고 토로했다.이밖에도 해당 대화방에는 선관위 측이 코로나19로 인해 투표소 확보에 난항을 겪은 정황도 있었다. 선관위 관계자는 ‘어떻게 이런 데를 투표소로 지정할 수 있느냐’, ‘얼어 죽을 것 같다’는 현장 민원에 “코로나19라고 (많은 기관들이) 투표소 제공을 다 기피했으며 학교 로비도 간신히 구했다고 들었다. 빠르게 대책 고민해보겠다”고 답했다.문제는 ‘코로나19 선거’가 이번 대선으로 끝난 게 아니라는 점이다. 방역·감염 상황을 섣불리 예측하긴 어렵지만 두 달 여 뒤인 6월1일 지방선거에서 비슷한 혼란이 재연되지 말란 법이 없다. 대선 이후 선관위 내부 직원 전산망에는 “지자체 공무원과 공무원 노조 등에서 투표 사무 지원을 못하겠다는 통보가 쏟아지고 있다”는 취지의 글도 올라온 것으로 전해졌다. 선관위 관계자는 “참관인이 참관을 거부할 경우 현행법상 이를 강제할 수단은 없다”며 “투표사무원을 대상으로 한 교육의 경우, 사전 투표 이후의 문제를 보완하면서 진행한 사안이라 현장에 일부 혼선이 있었을 수밖에 없다”고 말했다. 또 “일부에서 제기하는 투표 사무 지원 중단 통보 논란은 이전부터 있어왔던 것”이라며 “이번 양대선거 이후에도 투·개표 사무인력 다각화와 처우 개선을 위해 지속적으로 노력해 나갈 예정”이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=032&aid=0003135079"}