{"it": " [르포] 불은 꺼졌지만 …강릉옥계 산불 그 후, 힘겨운 복구 몸부림 | 뒤늦은 비에 잿물, 산림 타버린곳 낙석 떨어지는 등 2차 피해산불로 꽃 안펴 올봄 양봉 농가 직격탄...주민들  생계 막막 동해안 일대를 휩쓴 대형 산불이 발생한지 2주일이 된 18일 강릉 옥계 산불 최초 발화지인 남양2리의 한 주택의 상흔이 여전하다. 2022.3.18 © News1 윤왕근 기자(강릉=뉴스1) 윤왕근 기자 =  불은 꺼졌지만 앞으로 살 길이 막막합니다. 지난 4~5일 발화해 강원 동해안 일대 산림 4000㏊를 태우고 100명 가까운 이재민을 발생케 한 화마(火魔)는 물러갔지만 주민들의 상흔은 여전했다.강릉·동해 산불이 발생한지 13일이 지난 18일 강릉 옥계면 남양리 일대는 봄비가 추적추적 내리고 있었다.강원기상청에 따르면 지난 17일부터 이날 오후 2시까지 옥계지역에 내린 비의 양은 31㎜ 정도. 지난해 가을부터 이어진 강릉지역 가뭄으로 저수율이 떨어져 봄 농사를 걱정하는 강릉 농심(農心)에 이날 봄비는 말그대로 단비였을테지만, 산불 피해의 상흔이 가시지 않은 남양리 주민들에게는 이 봄비마저 야속했다.이날 내리는 비를 바라보던 한 주민은  봄비가 2주만 더 일찍 왔어도 좋았을걸 오히려 비 때문에 잿물이 하천을 덮는 것 아닌지 모르겠다 고 우려했다. 그나마 이를 우려한 강릉시가 지난 13일 옥계 산불 피해지 일대 하천 상류에 설치해 놓은 오탁방지막 덕분에 하천 중·하류는 맑은 빛을 유지했다.옥계면 직원들도 이른 아침부터 산불 피해지에 나와 잿물 하천 범람 여부를 수시로 관찰하고 예방했다.그러나 이날 비가 19일까지 내릴 것으로 예보되면서 잿물이 언제든 방지망을 넘을 우려가 있어 보였다.동해안 일대를 휩쓴 대형 산불이 발생한지 2주일이 된 18일 강릉 옥계 남양2리 도로변에 산불로 훼손된 산림 때문에 낙석이 굴러떨어져 있다. 2022.3.18 © News1 윤왕근 기자문제는 산불로 훼손된 산림을 이기지 못하고 떨어진 낙석과 토사다.실제 이날 옥계면 남양리 일대 도로변에는 아이 몸집 만한 낙석이 굴러떨어져 낙석방지망이 찌그러져 있거나 나무가지 등이 쏟아져 있는 모습을 어렵지 않게 볼 수 있었다.이번 산불로 인해 옥계지역에서만 1900㏊의 산림이 불에 타면서 여름 장마가 다가올 경우 대규모 낙석과 토사 유출로 인한 인명피해나 교통사고 우려가 커보였다.더 큰 문제는 당장 남양리 주민들의 생계다.송이재배와 양봉업을 업으로 삼고 살아온 주민들은 이번 산불로 송이밭이 훼손되고 꿀벌이 폐사하는 등의 피해를 입으면서 생계가 막막해졌다.강릉시에 따르면 이번 산불로 피해를 입은 강릉지역 농가는 모두 19가구다. 이중 10가구는 불이 났던 옥계면 남양리 일대에서 양봉업을 하는 농가로 확인됐다.이들 10가구는 이번 산불로 약 150군의 꿀벌이 불에 타거나 연기에 의해 폐사하는 피해를 입었다.문제는 이들 10가구 중 보험에 가입한 농가가 단 4가구 뿐이라 보상도 막막한 상태라는 것이다.동해안 일대를 휩쓴 대형 산불이 발생한지 2주일이 된 18일 강릉 옥계 남양2리 도로변에 산불로 훼손된 산림 때문에 낙석이 굴러떨어져 있다. 2022.3.18 © News1 윤왕근 기자이들은 실제 지난 15일 강릉 옥계 산불피해지를 찾은 윤호중 더불어민주당 비대위원장과 김한근 강릉시장에게 재기 발판을 마련해달라며 호소하기도 했다.당시 한 주민은 “산불로 꿀벌이 모두 죽었는데 보험에 가입하지 않아 피해가 막대하다 며  정부나 시에서 손실을 보전해주는 방안을 고려해달라 고 토로했다.특히 양봉업을 하는 주민들은 더 막막하다.김영기 옥계면 남양2리 이장은  당장 꿀벌이 불에 탄 것이 문제가 아니다 라며  이번 산불로 꽃과 나무가 불타 봄에 꽃이 피지 않아 벌꿀을 모을 벌이 모이지 않을 것 이라고 토로했다.지난 5일 발생한 대형산불로 피해를 입은 강원 강릉시 옥계면의 한 주택이 14일 철거되고 있다. 이번 산불로 동해에서 130동의 건물이 전소되고 53채가 일부소실 됐다. 강릉에서는 주택 10동이 전소, 5동이 일부 불에 탔다. 이재민도 동해 110명, 강릉 6명 등 총 116명이 발생했다.(강릉시 제공) 2022.3.14/뉴스1 © News1 윤왕근 기자이 같은 불난리를 겪었지만 남양리 주민들은 합심해서 화마의 상흔을 씻어내기 위해 일어서고 있다.김영기 이장은  옥계면장님이 밤낮으로 찾아오고 마음을 써주며 피해 복구를 돕고 응원을 해준다 며  주민들도 없는 힘을 짜내 이겨내려고 한다 고 말했다.김 이장은  당장 주민들은 생계 걱정이 큰데 산불 손실 보전도 급하지만 당장의 일자리를 마련하는 것이 시급하다 며  부디 정부에서 이런 사정을 잘 살펴 주셨으면 한다 고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=421&aid=0005977052"}