{"it": " All vaccinated arrivals will get shortened quarantine |   Travelers make their way through Incheon International Airport on March 13. [NEWS1]     Fully-vaccinated travelers arriving in Korea over the next five days will have shorter quarantines, authorities announced Tuesday.    According to Ko Jae-young, head of the Crisis Communication Team at the Central Disease Control Headquarters, the government will shorten quarantine for fully vaccinated people who have arrived and are under isolation, until quarantine is lifted completely for fully vaccinated people on March 21.    “We previously announced that the [quarantine exemption] would not be applied retroactively [to arrivals from before March 21], but changed the measures after speaking with related agencies,” Ko said.    With the latest announcement, any fully vaccinated traveler who has already arrived or who will arrive in Korea anytime until Sunday will have a shorter quarantine period than the original seven days and will automatically be released on March 21.    Currently, all arrivals in Korea are required to go into seven days of quarantine after entering the country, with a few exceptions made for business trips and people attending funerals.    Given the low number of imported virus cases, as well as the downtrend in Covid infections in other countries, the government on Friday decided to scrap the quarantine rule for all vaccinated inbound travelers arriving from March 21.    To qualify for a quarantine exemption, inbound travelers need proof of three shots, or two with the second being administered fewer than 180 days prior to entry. For the single-shot Janssen vaccine, it also must have been administered within 180 days.    The vaccines accepted are those from Pfizer, Moderna, AstraZeneca, Janssen, Novavax, Sinopharm, Sinovac, Covaxin and Covishield.    While people vaccinated in Korea should already have their vaccine records automatically registered in the country’s new pre-entry quarantine information system, known as Q-Code, people vaccinated overseas will have to bring proof of vaccination to a public health center in Korea in person to have their record registered. The information required includes name, date of birth, vaccine type, date of vaccination, name of the vaccination center and the official seal of the vaccination site or the national health authority.  People vaccinated overseas who don t get their vaccination records registered in the country’s system will be subject to a mandatory seven-day quarantine.  From April 1, people inoculated outside Korea will be able to submit the required vaccine records online before they even set foot in the country, using the Q-Code system and get exempted from quarantine.    With the quarantine being essentially done away with, so are the restrictions on public transportation for new arrivals. From April 1, arrivals will be able to use public transportation to leave the airport.    Last Thursday, testing requirements for visitors were also changed. Previously, three polymerase chain reaction (PCR) tests were required: before arrival, the day after their arrival and the sixth or seventh day after arrival. Now, the third test can be a rapid antigen test.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=640&aid=0000022262"}