{"it": " Cough syrup, Tylenol runs short due to Covid wave |   Medical workers in protective gear transfer a Covid-19 patient at Seoul Medical Center in Jungnang District, eastern Seoul, on Tuesday. [YONHAP]     In addition to a shortage of test kits, Korea is seeing a run on cold medicine as it battles its worst virus wave with record-high deaths and critical cases.    A director of a medical clinic in Nowon District, northern Seoul, has been unable to prescribe the medicines asked for by patients with mild cases of Covid-19 since last week. There was no stocks of cough and sputum reliefs such as Synatura (made by Ahn-Gook Pharmaceuticals) and Cough Syrup (made by Yuhan) available at pharmacies. Even Tylenol is running low.     When I make an inquiry to the pharmacy, they say they can t get it because the medicine is not available in the market,  the director told the JoongAng Ilbo.  It s ridiculous not being able to give basic medicines to patients.”    In response to the rearing Omicron wave with daily infections topping 10,000, since Feb. 3, Korea allowed local clinics to test for Covid-19 and prescribe virus-related medicines. But with the wave only getting worse — the country added 362,338 new virus cases on Tuesday, and the number of Covid patients receiving treatment at home soared to 1.61 million — medicines are running out.    “The amount of supply from pharmaceutical firms is limited, but with the demand for medicines increasing due to a surge of new patients, there seems to be a temporary imbalance between supply and demand,” an official from the Korean Pharmaceutical Association said.    Children’s cold medicine and fever reducers were also running short.    “Even if the symptoms of Omicron are mild, young children suffer from fever longer [than adults] and for as long as four to five days, and fever reducers may not work,” said Lim Hyun-taek, president of Korean Pediatric Association. “But many types of drugs like Tylenol (fever and pain relief) are running short.    “Battles can only be fought with a weapon,” Lim said. “The government should not see it as someone else s problem, but take action.     Authorities said the shortage of medicines hasn’t been seen in all types of Covid-19 drugs, but rather in certain regions and in specific products.    “We have been encouraging pharmaceutical companies to increase production since February,” Moon Eun-hee, head of the pharmaceutical policy division at the Ministry of Food and Drug Safety said.    “We recently sent an official letter to the companies asking them to report the production, import, sales, and inventory of medicines on a weekly basis,” Moon added.    The Ministry of Health and Welfare also sent an official letter to local hospitals and pharmacies asking for their cooperation with the shortage of medicines.     As there is a lack of drugs in syrup form, the government asked doctors to prescribe tablet-type medicines to older kids,  an official from the Health and Welfare Ministry said.    The ministry also encouraged medical personnel to prescribe medicines only for the amount needed by checking the Drug Utilization Review (DUR) program.    The medicine shortage isn’t likely to be resolved right away.    “Because the amount that can be produced is limited, pressuring the manufacturers won t increase supplies significantly,” said the official from the Korean Pharmaceutical Association.    Along with the rise in infections, critical cases and fatalities are soaring to record numbers.    The number of hospitalized Covid-19 patients in critical condition reached an all-time high of 1,196, up 38 from the previous day, according to the Korea Disease Control and Prevention Agency (KDCA).    The death toll from Covid-19 also hit a record of 293, raising the death toll to 10,888.    Earlier, health authorities predicted the daily Covid-19 average for the week to pass over 320,000 on March 16, reach a peak on March 22 and decline from March 23. The peak was forecast to be between 310,000 to 370,000.    With the current social distancing measures scheduled to end this Sunday — including a cap on social gatherings of up to six and business curfews at 11 p.m. — the government will discuss revisions to the rules.    On Wednesday, the government will hold a government-private sector committee on the return to normalcy and canvas opinions from medical experts and associations of small business owners.    Son Young-rae, senior epidemiological strategist at the Central Disaster Management Headquarters, told reporters Monday that social distancing could be “greatly eased once the country passes its peak of the wave.”  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=640&aid=0000022264"}