{"it": " ‘살아남은’ 여성들이 세상을 향한 폭력에 저항하는 방식[이진송의 아니 근데] | ‘여성을 위한 나라는 없’을지 몰라도…연대하자, 끝까지 손잡고[경향신문] 지난 2월 출간된 황모과 작가의 <우리가 다시 만날 세계>는 “백말띠 여자는 드세다”는 속설로 인해 여아 선별 임신중단이 이뤄졌던 1990년의 상황을 배경으로 한 소설이다. 문학과지성사 제공제20대 대통령 선거가 끝났다. 반여성적 공약과 젠더 갈라치기 전략을 펼쳤던 당선인은 압승을 예상했으나, 0.7% 표차로 초접전을 벌였다. 차별과 혐오를 저지하려는 절박함, 디지털 성범죄 근절 활동을 펼쳤던 박지현 부위원장에 대한 지지 등 다양한 이유로 2030 여성들이 집결했기 때문이다. 2030 여성들이 소위 ‘전략투표’를 한 후, 미안함과 지지를 표하고자 심상정 후보에게 많은 후원금을 보냈다. 선거 바로 직전까지 20대 남성만 주목하며 젠더 갈라치기 전략에 별다른 비판을 하지 않던 언론은 뒤늦게 2030 여성에 주목하며 호들갑을 떨었다. 누가 보면 2030 여성들이 이번에 처음 투표권이 생긴 줄 알 것이다. 4050도, 5060도, 젊은 여성일 때 투표를 했고 지금도 하고 있다. 여성에게 오랫동안 교육의 기회를 덜 주고, 정치적 기반을 마련해주지 않았으면서 여성이 정치에 무관심하다고 비난하기만 했다. 10년 전 이미 여성 투표율이 남성 투표율을 앞질렀는데도 말이다. 하긴, 언제나 세상이 호명하던 청년의 얼굴은 젊은 남성의 것이었다. 실제로 20대 여성들이 ‘이번에 처음’ 정치적 영향력을 행사했다고 발언한 사람들도 있긴 했다. 자기가 몰랐다고 없는 게 아니건만, 사람은 보려는 것만 보고 자기가 아는 것이 전부라고 믿는다. 대선 기간 동안 온·오프라인상을 통틀어 2030 여성 유권자들에게 일관되게 감지되는 정서가 있었다. 평소에도 이 느낌은 강한 유대감을 형성하는데, 그것은 우리가 ‘살아남았다’라는 자각이다. 초음파 기계의 보편화로 성별 감별 낙태가 극성을 부리던 1980~90년대에 태어난 현재의 2030 여성들은 성비를 놓고 봤을 때 전체적인 ‘머릿수’ 자체가 달린다. 강남역 10번 출구 사건 이후 여성들은 여기에 ‘우연히’라는 말을 추가한다. 여자라서 우연히 죽을 수 있으나, 우연히 살아남은 여성들은 자기만의 강남역 10번 출구라는 상상적 추모 공간을 갖고 있다. 그곳에서 여성이라는 이유로 죽어야 했던 많은 이들의 삶을 생각한다. 황모과 작가의 SF 소설 <우리가 다시 만날 세계>는 사라진 1990년생 여성들이 살아가는 세계를 배경으로 친구를 구하기 위해 시간의 벽을 넘어 연대하는 이야기이다. 젠더 갈라치기에 ‘이대남’만 공략하며 막 내린 20대 대선 무력감·우울감 속 2030 여성들이 느낀 유대…‘살아남았다’는 자각‘성별 감별 낙태약’이 존재하는 SF소설 속 다차원 세계서 주인공은 ‘여자’라서 사라진 이들을 구하러 나선다, 다른 세계의 여성과 함께 새로 도래한 세상이 낙관적이지 않아도 우리는 생존자로 말할 것이다 가부장제와 그로 인한 성비 불균형이 그저 해프닝이 아님을1990년은 60년에 한 번 돌아오는 백말띠의 해라, 이때 태어난 여자는 팔자가 드세다는 미신이 있었다. 가뜩이나 산아제한정책과 (소설에서 표현하는) ‘여아 불호 사상’이 만나 역대 최악의 성비를 기록했다. 소설의 대화를 인용한다. “90년대 출생 성비를 봐. 116.5야. 자연 상태에선 통계상 여아 100명당 출생 남아 수가 106명이야. 10명 차이라고 하니 별거 아닌 것 같지? 다 세어보니 7만명쯤 됐다면? 뭘 말하는 것 같아? 우리 또래 여자애들은 7만명 정도가 태어나지도 못했다는 말이야.” 이것은 명백한 ‘제노사이드’, 집단 학살이다. 제노사이드는 국민, 인종, 민족, 종교 따위의 차이로 집단을 박해하고 살해하는 행위를 말한다. 여성이라서 죽는다면, ‘페미사이드’라고 표현할 수 있다(동명의 책은 다이애나 E H 러셀, <페미사이드>, 전경훈 역, 책세상, 2018).중학교 때, 청소년 캠프에서 두 살 어린 친구들을 만났다. 그중 한 명이 이렇게 말했다. “우리가 60년에 한 번 돌아오는 백말띠 여자잖아. 그때 여자애들 못 낳게 했는데 우리 할아버지도 엄마한테 난리였대.” 친구는 중학교 1학년이었다. 고작 14살에 자기가 여자라는 이유로 죽을 뻔했고 겨우 살아남았다는 말을 할 줄 알았다. 이건 되바라지고 맹랑한 몇몇의 특출난 사례가 아니다. 보편의 경험이다. 1986년 호랑이띠(111.7), 1988년 용띠 해(113.2)에도 비슷한 일이 있었다. 이 시기 태어난 많은 여성들은 어린 나이에 이미 자신이 태어나기도 전에 죽을 뻔했다는 사실을 알고 있다.소설의 주인공은 1990년생 채진리이고, 소설 속 세계는 진리가 고등학교 2학년이 된 2007년이다. 어느 날 등굣길에 강한 진동을 느낀 후, 진리의 세계가 바뀐다. 같은 반 남학생들은 집단 기억상실에 걸린 듯 여학생들을 낯설게 대하고, 다정했던 남자친구 훈우는 아예 다른 사람처럼 비열하게 행동한다. 과거 과학자였으나 빵집을 운영하던 아빠는 유명 제약회사의 대표이사가 되어 있다. 그날부터 진리 주변의 사람들이 하나둘 사라진다. 그것도 여학생들만 골라서. 누군가 사라지면, 그의 존재는 처음부터 없었던 것처럼 모든 기록이 삭제되고 사람들은 잊어버린다. 진리의 친구 예준과 해라도 사라진다. 사라진 자와 뒤틀린 세계를 기억하는 인간은 극소수이다. 성비는 깨지고, 공학이었던 학교는 남고로 바뀐다. 진리는 친구들을 구하고자 고군분투하며 진실에 다가간다. 이 모든 일은 과거 제약회사 직원이었던 아빠 필림이 개발한 성별 감별 경구용 낙태약이 있던 세계와, 자신이 원래 있던 세계가 포개지면서 일어났다. 진리가 원래 있던 곳은 평행우주 속에서도 약으로 인한 낙태를 피한 여아들이 함께 살던 세계다. 진리는 과거와 미래, 평행우주를 가로지른다. 그리고 이 모든 것이 자신을 낳다 죽은 엄마를 되살리기 위한 아빠의 선택이었다는 것을 알게 된다. 진리는 또 다른 차원의 과거에서 태어나기 전의 자신을 죽이기로 한다. 그러면 엄마가 살아날 테고, 아빠를 막을 수 있다고 생각하기 때문이다. 그러나 진리와 연대하는 은별은 고개를 젓는다. 은별은 진리가 없는 세상을 이미 보고 왔으며, 약이 없어도 성별 감별 낙태는 이루어졌다고 말한다. 핵심은 성별 감별 경구용 낙태약이 아니었다. 그것은 그저 성별 감별 낙태를 용이하게 하는 수단 중 하나이며, 남아를 낳으려고 여아를 낙태하는 일은 가부장제가 존재하는 한 평행우주 어디에서나 일어났다. 진리가 있는 곳 역시 약 없이 성별 감별 낙태가 벌어졌다는 사실은, 자신의 위로 원래 ‘누나가 세 명 있을 뻔’했다는 남자친구 훈우의 말로 암시된다.  한편, 다른 차원의 세계에는 자신의 삶을 위해 낙태를 선택한 이영이 있다. 이쪽에서 이영은 진리의 엄마가 아니며, 1990년 자신을 ‘대를 잇는 기계’쯤으로 취급하는 시가의 처우에 반발하며 원치 않는 임신을 중지한다. “이영에게 낙태는 자신의 선택이고 자기 삶을 우선할 권리였다. 자신의 몸을 결정하는 문제에 국가가 간섭하는 것을 동의할 수 없는 이영은 연간 수십만씩 쌓이는 범법자 행렬에 자신도 동참할 수밖에 없다고 생각했다.” 이영의 선택과 성별 감별 낙태는 층위가 다른 문제이다. 성별 감별 낙태는 여성이 자기 삶을 우선할 권리가 아니라, 가부장제가 원하는 성을 낳을 때까지 여성에게 성별 감별 낙태를 종용하는 폭력이다. 국가가 이를 묵인하면서 형식적으로는 임신중지를 불법화했다. 결국 국가가 허락한 낙태만 가능하다는 뜻이다. 그러다 저출생이 사회적 문제가 되자 지금껏 방조했던 낙태를 적극적으로 범죄화하고 아이를 낳지 않는 여성을 이기적이라고 몰아붙인다. 성별 감별 낙태약으로 부자가 된 필림은 이제 여성들의 임신과 출산을 촉진하는 약물과 인공자궁을 만든다. 이영은 삐삐를 통해 자신의 딸이었을지도 모를 진리로부터 메시지를 받고, 진리와 힘을 합친다. 이진송 계간 ‘홀로’ 발행인여성 혐오를 전략으로 내세우고, 20대 남성만이 유권자인 양 대접하던 선거와 ‘여가부 폐지’를 공약으로 내세운 후보의 당선으로 많은 여성들이 무력감과 우울감을 느꼈다. 소설에서도 진리가 되돌려놓은 세상은 결코 낙관적이지 않다. 진리가 오가는 다양한 차원의 세계 어디에도 ‘여성을 위한 나라는 없’는 것처럼 보인다. 그럼에도 진리와 친구들은 씩씩하게 손을 내민다. “우린 목격자이고 생존자이고 메신저야. 사람들이 가보지 못한 곳으로 걸음을 옮기고 있는 모험가이기도 해. 디스토피아가 엔딩이라고 믿지 않는 낙천주의자들이지. 우리, 앞으로는 또 어떤 사람들이 될지 너무 궁금해. 그러니 얘들아, 앞으로도 나랑 함께 살아남자.”여아라는 이유만으로 죽을 수 있었던 상황에서 우리는 살아남았다. 그리고 여전히 여자라는 이유만으로 당장 내일이라도 죽을 수 있는 세상에 산다. 내가 처음 얼굴을 드러내고 글을 쓰기 시작했을 때부터 나의 가족은 내가 살해당할까봐 걱정한다. 남자 작가는 그런 걱정을 하지 않을 것이다. 그럼에도 목격자이자 생존자이자 메신저인 우리는 살아 있음으로써 증명하고자 한다. 국가가 어떤 폭력을 용인했는지, 가부장제가 어떻게 여성의 몸을 침탈하고 이용했는지. ‘내’가 증거고 ‘우리’가 증인이다. 말하고, 말하고, 또 말할 것이다. 성별 감별 낙태와 그로 인한 성비 불균형을 한때의 역사적 해프닝, 야만스러운 과거의 산물 취급하게 내버려두지 않을 것이다. 때로는 노골적이고 때로는 교묘한 여아 살해의 압박 속에서 우리를 지켜낸 여성들과, 정확히 여아만을 골라 낙태하던 폭력의 핀셋이 지우는 또 다른 존재들과 손을 꼭 붙잡은 채로.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=032&aid=0003135050"}