{"it": " ‘재해 예방’ 긴장 풀렸나… 남동발전서 추락사 | 올들어 벌써 26명 사망… 중대재해법 취지 무색 비판삼천포발전소서 하청노동자 숨져 2인 1조 작업했지만 사고목격 못해2021년 산재 사망 54명 줄어 828명80%는 중대재해 2년유예 사업장“현장 감독 고삐 죄야” 지적 나와    삼천포화력발전소 전경. 삼천포발전본부 제공    경남 고성군의 한국남동발전 삼천포 화력발전소에서 근로자 1명이 숨지는 사고가 발생해 고용 당국이 중대재해처벌법 위반 여부 조사에 나섰다. 노동계 안팎에선 ‘중대재해 수사’라는 비보가 더 이상 낯설지 않아 재해 예방이라는 중대재해처벌법의 취지가 무색하다는 평가가 나온다.  15일 고용노동부에 따르면 전날 발전소 3∼4호기 석탄 분배 장치에서 육안으로 설비를 점검하던 하청업체 소속 근로자 A(42)씨가 계단 난간에서 48 아래로 추락해 숨졌다. 당시 작업은 2인 1조로 진행됐으나 A씨의 동료가 사고 현장을 목격하지는 못한 것으로 파악됐다. 해당 사업장은 상시 근로자 50인 이상으로, 중대재해처벌법 적용 대상이다.  올해 중대재해처벌법 시행 이후 중대재해 발생건수는 이날 기준 22건으로, 관련 사망자 수만 26명에 달한다. 직업성 질병으로 고통 받는 노동자도 29명이다. 사정이 이런데도 당국은 산재 사망자 수가 매년 감소 추세인 점을 들어 중대재해처벌법 시행에 따른 산재 감축 효과가 적지 않다고 본다. 그러나 중대재해처벌법 적용 2년 유예 대상인 상용 근로자 50인 미만 소규모 사업장에서 지난해 전체 사망사고의 80%가 몰린 데다, 안전수칙 위반 사고의 대표 격인 ‘추락 사망사고’는 오히려 증가해 현장 감독의 고삐를 죄어야 할 때라는 목소리가 높다.  고용부가 이날 발표한 ‘2021년 산재 사고사망 현황’에 따르면 지난해 산재 사망자는 2020년(882명)보다 54명 줄어든 828명으로 나타났다. 이는 1999년 관련 통계 작성 이후 최저 수준이라는 게 고용부의 설명이다. 산재 사망자는 문재인정부 출범 첫해인 2017년 964명, 2018년 971명으로 늘었다가 2019년 855명, 2020년 882명으로 소폭 줄었다. 문재인 대통령은 임기 내 산재 사망사고 절반 감축을 공약했으나 달성하지 못한 것이다. 사망자 중 60세 이상 고령 근로자가 352명(42.5%)이나 됐고, 외국인 근로자가 102명(12.3%)이었다. 산재보험 적용 범위 확대에 따라 퀵서비스 기사 등 특수고용직 종사자 사망자도 36명으로 2020년보다 7명 늘었다.  사망 사고의 절반 이상은 ‘추락·끼임’ 등 현장에 만연한 안전 불감증에 따른 후진국형 인재였다. 유병별로 추락 351명(42.4%), 끼임 95명(11.5%)이 전체의 53.9%를 차지했고, 이어 부딪힘 72명(8.7%), 깔림·뒤집힘 54명(6.5%), 물체에 맞음 52명(6.3%) 순이었다.  특히 대부분 사고 유형에서 사망자가 2020년 대비 감소했으나 추락 사고는 23명 증가했다. 이는 건설업에서 더욱 두드러졌다. 건설업 사고 사망자 417명 중 추락이 248명(59.5%)으로 절반을 넘었는데 전년도보다 12명 늘어난 것이다. 손필훈 고용부 산업안전보건정책과장은 “재정 지원과 점검을 강화하고 있지만, 현장 근로자들의 안전에 대한 인식과 관행을 근본적으로 바꾸기에는 아직 부족한 것 같다”고 말했다.  2024년부터 중대재해처벌법 적용 대상인 5인 이상 50인 미만 사업장의 사망 사고 비중도 상당한 수준이어서 이를 방치해선 안 된다는 지적도 나온다. 지난해 사업장 규모별로 50인 미만 소규모 사업장의 사망사고가 전체의 80.9%를 차지했다. 5∼49인 사업장은 352명(42.5%), 중대재해처벌법 적용이 아예 배제되는 5인 미만 사업장도 318명(38.4%)이나 됐다. 다만 중대재해처벌법 시행을 앞두고 법 적용 대상인 50인 이상 사업장의 사망사고는 158명(19.1%)으로 전년보다 10명 감소했다.  고용부 관계자는 “50인 미만 사업장에 대해서는 안전투자 혁신사업 등 산재 사망사고 감축을 위한 지원을 지속하겠다”고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=022&aid=0003676282"}