{"it": " 거리두기  소폭  완화…인수위  최우선 과제는 코로나 극복  | 동영상 뉴스[앵커]어제(17일) 60만 명대 만큼은 아니지만, 오늘 역대 두 번째로 많은 규모의 확진자가 나왔습니다. 정부가 오늘 새로운 거리두기 조정안도 발표했죠. 기존의 사적 모임 제한 인원을 6명에서 8명으로 늘렸습니다. 관련 내용을 국회상황실에서 짚어봅니다.[기자]국회상황실, 오늘은 저 백 반장이 다정회의 첫 시작을 알리면서  코로나19 재난대응 상황실 로 문을 열겠습니다. 오늘 코로나19 신규 확진자는 40만7017명, 전날보다 15만 명가량 줄었지만, 여전히 역대 두 번째로 많은 규모입니다. 전날 사망자 역시 301명으로 역대 두 번째로 많은 사망자가 발생했는데요. 그리고 오늘, 정부의 새 거리두기 조정안이 발표됐습니다. 당초, 정부는 거리두기를 대폭 완화해서 사실상 해제하는 방안을 적극 검토해왔는데요.  방역 완화  메시지도 이어졌습니다.[김부겸/국무총리 (지난 16일) : 방역당국에서는 일상적인 의료체계에서도 코로나 대응이 가능하도록 현재  1급 으로 지정된 감염병 등급을 변화된 상황에 맞게 조정하는 방안을 의료계와 함께 논의해 주시기 바랍니다.][손영래/중앙사고수습본부 사회전략반장 (지난 15일) : 최근 4주간 치명률이 0.1%보다는 낮게 나오고 있어서 현재의 단기 치명률 자체에서는 계절독감과 유사한 수준으로 나타나고 있다고 보고 있습니다.]이에 전문가들은 우려를 표하며 정부의  방역 정책 을 비판했는데요.[이재갑/한림대 감염내과 교수 (CBS  한판승부  / 어제) :  치명률이 독감 수준 됐다 ,  1급 감염병을 낮춰서 2급이나 4급으로 낮출 수도 있다.  자기 애가 그렇게 심각하게 아프거나 자기 부모님이 심각하게 아파버리면 그런 얘기 못 하세요. 의료진처럼 매일 코로나에 걸려서 죽는 분들을 계속 대면하고 있는 저희 입장에서는 거의 줄초상이거든요. (대안은 뭡니까, 그러면 교수님?) 그러니까 거리두기는 이미 포기한 걸로 봐요. 질병관리청 분들 만나면 자기네도 이렇게 하는 거 원치 않는다 그래요. (그럼 누가?) 정권의 의지예요, 정권의 의지.][마상혁/대한백신학회 부회장 (페이스북 / 음성대역) : 160만명을 재택치료 하는 나라. 대한민국, 세계기록이다. 우리는 재택치료라고 하지 않고 재택 방치라고 한다. 치료권 박탈이라고 한다.]이 때문일까요? 당초 예상과는 다르게, 새로운 거리두기 조정안은 모임제한 인원을 소폭 늘리는 데 그쳤습니다. 급격한 확진자 증가와 의료 체계의 부담을 고려한 결정이라는 건데요.[권덕철/중앙재난안전대책본부 1차장 : 다음 주 월요일(21일)부터는 사회적 거리두기에 따른 사적모임 제한을 6인에서 8인으로 조정합니다. 자영업자와 소상공인분들의 생업의 고통을 덜고, 특히 국민들의 일상 속 불편을 고려하여 인원수만 소폭 조정하는 것으로 결론을 내렸습니다.]하지만 자영업자들은 이번 거리두기 조정안에 불만 섞인 반응을 보였는데요. 방역수칙 완화가 아닌 폐지가 필요하다며 모임 인원 제한을 늘리는 것만으로는 실효성이 떨어진다는 겁니다. 이런 가운데, 오늘 윤석열 당선인 측은 대통령직 인수위원회의 최우선 과제가  코로나 위기 대응 이라고 말했습니다.[김은혜/대통령 당선인 대변인 : 소상공인, 자영업자분들의 원리금 상환이 3월 말, 이달 말부터 순차적으로 돌아오게 됩니다. 그래서 많은 압박을 받으실 수 있기 때문에 그 부분에 대한 대출 만기 연장 문제 등을 아마 안철수 인수위원장이 조만간 말씀드릴 기회가 있을 것으로 생각됩니다. 저희에게는 인수위에서 코로나는 가장 중요하고 가장 급한 현안입니다.]윤석열 당선인의 1호 공약이  코로나 긴급 구조 인 만큼 소상공인에 대한 손실보상 지원금은 앞서 윤 당선인도 직접 언급했던 부분인데요.[윤석열/대통령 당선인 (지난 13일) : (소상공인 지원금에 대해서 1000만원이라고 하셨는데 대체로 이 지원금은 언제 정도까지로 유지하실 건가요?) 제가 기본 1000만원 정도는 될 거라고 말씀을 드린 거고 실제로 손실 내역에 대한 저희들이 여러 가지 기준을 잡아가지고 어떤 지수화도 하고 등급화도 하고 이렇게 해서 이것도 준비를 하고 있습니다.]윤 당선인은 대선 과정에서 현 정부의 코로나 대응체계가  비과학적 이라고 비판해왔습니다. 자영업자들이 한결같이 요구해 온  영업시간과 모임인원 제한 폐지 가 최우선 공약이기도 했습니다. 실제로 자영업자들은 이번 대선에서 이재명 후보보다 윤석열 당선인에 더 많은 지지를 보냈음이 확인되기도 했는데요. 그런데 인수위가 이렇게  코로나 극복 을 최우선 과제로 강조하는 가운데 지난 14일, 국민의힘 현직 의원들과 핵심 관계자들이 방역수칙을 어기고 단체회식을 한 사실이 드러났습니다. 이 자리에 함께 참석했던 송자호 피카 프로젝트 공동대표에 의해 폭로됐는데요. 당시 회식 자리에는 윤상현, 김병욱 의원 등과 함께 윤석열 대선후보 당시 캠프 핵심 관계자들 총 10명이 참석한 것으로 알려졌습니다. 문제는 이게 한 번이 아니라는 건데요. 지난 16일에는 국민의힘 관계자 30여 명이 단체회식을 하다가 신고로 현장에 출동한 경찰에 적발되기도 했습니다. 논란이 커지고 있는데요. 자세한 얘기는 자리에 들어가서 전해드리겠습니다.다시 코로나 얘기로 돌아와서 최근 코로나 확진자가 급증하며 이른바  샤이 오미크론 으로 불리는 숨은 감염자로 인한 우려가 커지고 있습니다. 이들은 생업이나 고용 불안 등을 이유로 양성임을 숨기고 신속항원검사 등을 기피하는 건데요. 방역에 구멍이 뚫리는 한편, 본인도 제대로 된 치료를 받지 못할 우려가 큽니다.[정재훈/가천대 의대 예방의학과 교수 (MBC  김종배의 시선집중 ) : 오미크론 변이가 그래도 중증으로 갈 가능성이 있기 때문에 증상이 있을 때 적극적으로 진단 검사를 받아달라 이런 것들이 중요한 것들이기도 하고요. 또 하나는 상병수당 같은 사회복지제도도 굉장히 중요한 부분인데 아프면 아프다고 말하고 생계에 걱정 없이 일을 할 수 있는 그런 제도적인 지원도 장기적으로는 반드시 수반이 돼야겠죠.]정부는 검사에 쉽게 접근할 수 있도록 하는 방안을 강구하는 중이라고 밝혔습니다.오늘 발제는 이렇게 정리하겠습니다. < 거리두기  소폭  완화…인수위  최우선 과제는 코로나 극복  >|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=437&aid=0000292913"}