{"it": " 과연 오미크론이 끝일까? 동물에서 발견된 수상한 흔적 [한소정의 이슈s] | [한소정의 이슈s] 코로나19 둘러싼 최근의 연구들              ▲  코로나19 신규 확진자가 32만7천549명을 기록, 이틀째 30만명대를 나타낸 10일 오전 서울 송파구 보건소 선별진료소에서 시민들이 검사를 기다리고 있다. 2022.3.10            ⓒ 연합뉴스   한국의 코로나19 신규 확진자 숫자가 40만 명에 육박하고 있다. 3월 12일 38만 3659명을 기록한 뒤 15일 기준 36만 2338명이다. 2월 초에 2만여 명이었던 것과 비교하면 오미크론이 무서운 속도로 전파되어 왔다는 것을 실감하게 된다.감염 규모가 커짐에 따라 사망률도 빠르게 증가하고 있다. 13일 중앙 방역대책본부 발표에 따르면 3월 6일~12일 하루 평균 위중증 환자수는 1033명으로 전주에 비해 35.7% 증가했다. 사망자수는 하루 평균 193명으로 전주에 비해 49.6% 늘었다. 지난해 말 델타 변이의 유행으로 의료 체계 역량의 한계치에 근접했던 당시 사망자 숫자가 109명(12월 23일)으로 정점을 찍었던 것과 비교하면 오미크론의 위력을 알 수 있다. 치명률이 낮아 감기와 비슷할 것으로, 따라서 팬데믹을 끝낼  선물 이 될 수 있을 것으로 봤던 일부 예상과 달리, 오미크론은 무서운 전파력으로 위중증 환자수와 사망자수를 계속 갱신하고 있다.우리나라만의 이야기가 아니다. 미국의 경우에도, 이미 2월 19일 자 기사에서 <뉴욕타임스>(NewYork Times)는 오미크론 유행 이후 확진자 및 사망자수가 델타 변이 유행이 정점에 달했을 때와 비교해 각각 2.76배, 1.17배에 달한다고 보도했다. <가디언>(The Guardian)은 3월 11일 자 기사에서 미국 질병통제예방센터(CDC)를 인용해 코로나19로 인한 미국 어린이 사망자 1567명 중 1/3이 오미크론 유행 이후인 2022년에 발생했다고 보도했다.코로나19는 오미크론으로 종식될까한국에서는 아직 오미크론 유행이 정점에 도달하지 않았다. 걱정되는 지점은 과연 오미크론 유행 이후 감염 파도가 더는 오지 않을 것인가에 대한 것이다. 이는  오미크론으로 코로나19 팬데믹이 점차 종식 국면으로 갈 것인가 라는 질문과 맥을 같이 한다. 이를 낙관하기 어려운 이유는 어떤 변이들이 더 나올지 알 수 없기 때문이다. 오미크론 이후 감염 파도들의 규모가 훨씬 커진 만큼 바이러스 입장에서 새로운 변이를 얻을 수 있는 확률도 크게 높아졌다.또한, 여러 포유류 종들이 사람으로부터 코로나19를 전염 받은 뒤 집단 내에서 감염 유행을 겪는다는 관찰이 쌓이고 있다. 이를 테면, 고양이와 개, 햄스터, 밍크, 돼지, 토끼, 호랑이, 사자, 고릴라, 흰꼬리사슴 등의 다양한 동물 종이 코로나19에 감염되었다는 보고가 있다. 당연한 이야기지만 이들 집단에서 유행하는 코로나19 바이러스는 각각 새로운 변이로 진화하게 된다.전문가들이 우려한 지점은 이렇게 새로 나타난 변이들이 다시 사람에게로 전염될 가능성이 있는가였다. 코로나바이러스 계열이 대개 박쥐에게서 기원해 다른 동물을 매개로 사람에게 전염되어온 만큼 충분히 가능한 일이지만, 이것이 직접 확인된 적은 거의 없었다. 동물에게서 사람으로 새로운 코로나19 변이의 전염이 수시로 일어나게 되면 팬데믹의 향후 예측이 더 어려워질 것은 자명하다.오미크론만 하더라도, 2020년에 사람에게서 쥐에게로 전염된 코로나19 바이러스가 쥐들 사이에서 유행에 유행을 거치면서 전파력이 높은 변이로 진화한 형태라고 분석한 연구가 있었다. 코로나19 바이러스는 스파이크 단백질이 사람을 포함한 숙주의 ACE2 수용체에 붙은 뒤에 체내로 진입해 감염을 일으킨다.              ▲  코로나19 바이러스 변이들의 스파이크 단백질 부위에 어떤 유전적 변이가 있는지 비교해 보여주는 그림. 위에서부터 알파, 베타, 감마, 델타, 오미크론이다. 오미크론의 경우 변이가 훨씬 많다.             ⓒ Sun et al. 2022   오미크론은 이 수용체에 스파이크 단백질이 더 잘 달라붙게 하는 유전적 변이가 있어 놀라운 전파력을 보인다. 연구진의 분석에 따르면 이것은 여러 쥐에게서 발견된 코로나19 변이와 매우 유사한 형태였다. 이를 토대로, 연구진은 쥐들 사이에서 유행을 하며 전파력이 높은 형태로 적응한 오미크론 변이가 어떤 알 수 없는 경로로 사람에게 전염되었을 것으로 해석했다. 논문은 현재 온라인에 게재돼 있으며, 오는 6월 한국 생물안전 협회지(Korean Journal of Biosafety and Biosecurity)에 정식 게재될 예정이다. 오미크론이 처음 발견되었을 때, 과학자들은 빠른 전파력 외에도 계통발생학적으로 이 변이가 당시까지 모니터링되던 다른 변이들과 뚜렷하게 구분되는 새로운 변이라는 것 때문에 크게 놀랐다. 분석대로라면 다른 변이들과 적어도 1년 이상 이전에 갈라져 나간 새로운 계열이었는데, 그 말은 2021년 말 남아프리카공화국에서 확인되기 전까지 어딘가에서 1년 이상 연구자들의 모니터링에 감지되지 않고 진화해왔다는 의미였기 때문이다. 따라서, 코로나19 검사나 변이 모니터링이 어려운 외진 곳에서 바이러스가 오랫동안 번지다가 나타났다거나, HIV 환자와 같이 만성 염증을 앓는 사람들의 체내에서 몇 주 내지 몇 달에 걸쳐 변이를 축적해오던 것이 번진 것이라는 등 여러 가설이 나왔다. 그러나 이런 가설들로는 이렇게 전파력이 강한 변이가 어떻게 그렇게 오랫동안 모니터링에 잡히지 않고 진화해올 수 있었는지, 한 개체 내에서 무작위 변이를 거듭 축적하면서 어떻게 ACE2 수용체에 더 잘 달라붙는 형태의 변이로 진화할 수 있었는지를 설명하지 못했다. 그런 의미에서 오미크론이 쥐에서 인간에게로 넘어왔다는 해석은 설득력이 있지만, 그걸 직접 확인할 수 있는 증거가 없었다.              ▲  정은경 질병관리청장이 충북 청주시 질병관리청에서 신종 코로나바이러스 감염증(코로나19) 오미크론 점유율 및 추이, 변이 발생 현황 및 특성 분석현황 발표를 마친 뒤 취재진의 질문을 받고 있다. 2022.1.24            ⓒ 연합뉴스   동물 사이에서 새로운 변이 관찰최근의 다른 여러 관찰을 보면, 동물들에게서 번지는 코로나19 바이러스가 새로운 변이로 진화한 형태일 뿐 아니라 이것이 종종 인간에게 다시 전염되어 넘어오고 있다는 것을 확인하게 된다. 예를 들어, 지난 2월 25일 <바이오 아카이브(bioRxiv)>에 올라온 캐나다 연구진의 논문은 사슴에서 사람으로 코로나19가 전파된 것으로 해석할 수 있다는 증거를 보고했다. 연구진은 지난해 가을 온타리오에서 사냥된 흰꼬리사슴 300마리에서 검체를 채취했다. 이를 분석한 결과, 이들 중 17마리가 코로나19 바이러스에 양성 반응을 보인 것으로 나타났다.이 바이러스는 이제까지 발견된 코로나19 바이러스 변이들과 뚜렷이 구별되는 새로운 종류의 변이였다. 연구에 참여한 댈하우지 대학의 조교수 핀레이 마기르(Finlay Maguire)는 이 변이가 2년 전 미국의 미시간에서 사람과 밍크에게서 발견된 적 있던 변이와 비슷하다고 분석했다. 그것이 사실이라면 2년 전 이 지역에서 유행하던 코로나19 변이가 사슴에게로 옮겨간 뒤 유행에 유행을 거듭하며 새로운 변이로 진화해 온 것으로 유추할 수 있다.연구진은 이 사슴들이 사는 지역의 주민들 중 코로나19에 감염된 이들이 가진 바이러스 변이 종류도 분석했는데, 그중 사슴과 접촉이 있었던 한 명에게서 이 사슴들에게서 유행하고 있는 바이러스와 매우 유사한 변이를 발견했다. 연구진은 이것이 사슴에게서 사람에게로 전염이 된 경우라고 해석했다.               ▲  다양한 코로나19 바이러스 변이들의 계통발생적 관계를 보여주는 그림. 왼쪽 아래에 오미크론이나 오른쪽에 위치한 온타리오의 사슴과 사람에게서 발견된 변이가 각각 다른 변이들과 뚜렷이 구별된다는 것을 확인할 수 있다.             ⓒ Pickering et al. 2022   이 외에도, 3월 12일 자 학술지 <란셋>(The Lancet)에 실린 논문은 홍콩에서 애완동물 가게의 햄스터가 점원에게 코로나19 바이러스를 옮겼다고 보고하기도 했다. 코로나19 바이러스 종식을 목표로 하는 초강력 방역 정책인 이른바  제로 코로나 를 시행한 홍콩에서 3개월여간 델타 변이 감염자가 나오지 않던 지역에서 해외에 다녀온 적 없는 애완동물 가게의 점원이 델타 변이에 감염된 것을 이상하게 여기고 조사가 시작되었다. 햄스터들을 조사한 결과, 네덜란드에서 홍콩으로 온 이 햄스터들 중 상당수가 코로나19 델타 변이에 감염되어 있었고 이것이 점원에게서 확인된 변이와 거의 같았다고 분석했다.이 같은 관찰은 지금 이 순간에도 우리가 미처 파악하지 못한 채로 다양한 동물 종 사이에서 인간이 전파한 코로나19 바이러스가 퍼지고 있고, 그렇게 진화를 거듭한 새로운 변이들이 어느 순간 우리에게로 다시 돌아올 수 있다는 사실을 상기시킨다. 물론, 우리는 그것이 어떤  선물 인지 열어보기 전까지는 전혀 모를 것이다. 3년 차에 접어든 지난한 팬데믹이 힘겹고, 우리는 희망의 끈을 놓아서는 안 되지만 막연한 낙관론도 도움이 되지 않는다는 것을 오미크론 유행을 통해 배웠다. 팬데믹은 끝날 때까지 끝난 게 아니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002345933"}