{"it": " 김기현  청와대의  알박기 인사 는 국민의 뜻 거역하는 것  | 김기현 국민의힘 원내대표 새로운 정부 출범 위해 협조하는 게 민주주의 원칙  김오수, 처음부터 잘못된 인사 ...중도 사퇴 압박도김기현 국민의힘 원내대표가 16일 오전 서울 여의도 국회의원회관에서 열린 제20대 대선 방송 관련 공영언론 토론회에서 격려사를 하고 있다. 뉴스1문재인 대통령과 윤석열 대통령 당선인의 회동 불발이 인사권 행사에 대한 불협화음이 원인으로 드러나면서 청와대와 윤 당선인 측의 치열한 공방이 이어지고 있다. 양측은 한국은행, 감사원, 중앙선거관리위원회 고위직 인사를 두고 협의를 이루지 못하는 것으로 전해진 가운데 김기현 국민의힘 원내대표는 18일  청와대가  알박기  인사를 하려는 건 국민의 민심을 거역하는 것 이라고 강하게 비판했다. 김 원내대표는 이날 KBS라디오  최경영의 최강시사 에서  (문 대통령과 윤 당선인의 회동 무산을 두고) 신구 권력의 충돌이라고 표현하는데 동의하기 어렵다 면서  오히려 권력 인수인계 과정에서 진통이라고 표현하는 것이 맞다고 본다 고 밝혔다.그는  새로운 대통령이 뽑혔으면 그분이 국민들의 뜻을 받들어서 자신의 국정철학, 국민들의 선택을 받은 정책의 기조 등을 잘 이어갈 수 있도록 넘겨주는 것이 전임 정부의 역할일 뿐 이라고 말했다.16일 예정됐던 문재인 대통령과 윤석열 대통령 당선인의 청와대 오찬 회동이 무산된 가운데 정치권에서는 한국은행 총재 지명을 비롯한 임기말 인사권 문제가 그 주요 배경으로 거론되고 있다. 사진은 17일 서울 중구 한국은행 별관 모습.이어  전임 정부가  내 국정철학을 관철할 수 있는, 내 마음에 드는, 내 진영에 속한 사람을 어디에다가 자리 배치해놓고 알박기 하겠다  한다고 하면 그거는 국민의 민심을 거역하는 것 이라며  그런 차원에서 순조롭게 인수인계 하시고 국민의 뜻을 받드는 것이 바른 방법 아닐까 싶다 고 당부했다.특히 청와대와 윤 당선인 측은 31일 임기가 끝나는 이주열 한은 총재 후임 인선을 두고 예민하게 반응하고 있다. 김 원내대표는  당장 한국은행 총재 문제가 논란이 되고 있고, 감사원의 감사위원, 선관위 상임위원들도 마찬가지 라며  한은 총재라는 자리는 아무나 앉아서 하는 자리가 아니다 라고 말했다.김 원내대표는 퇴임 전 문 대통령의 한은 총재 인사권을 우려하며  지금 임기 4년짜리 한은 총재를 새로 전임 정부가 임의로 해버린다면, 이거는 국민의 뜻하고 어긋나는 것이다. 대통령을 새로 뽑은 것은 바꾸라고 하는 건데 바꾸지 말라고 전임 대통령이 임명하고 가는 것이고, 국민의 뜻을 거역하는 것 이라고 지적했다. 새로운 정부가 출범할 수 있도록  서로 협조하는 것이 민주주의 원칙 이라고 덧붙였다. 김오수 검찰총장 거취...자신이 억지 부릴 일 아니다 김오수(오른쪽에서 두 번째) 검찰총장이 지난달 21일 서울 서초구 대검찰청에서 열린 중대재해 자문위원 위촉식 및 위원회 1차 회의에 참석하고 있다. 대검찰청 제공김 원내대표는 김오수 검찰총장의 거취에 대해서는  순리에 따라서 해야 할 일이지 자신이 억지 부릴 일 아니다 며 김 총장의 사퇴를 압박했다. 앞서 권성동 국민의힘 의원은 전날 김 총장의 거취 표명을 촉구하며  반년 넘게 검찰은 직무유기를 하고 있다. 사건과 관련된 분들이 세 분이나 안타까운 죽음을 맞이했음에도, 검찰은 대장동의 몸통을 찾으려는 노력을 전혀 하지 않았다 고 사회관계망서비스(SNS)를 통해 꼬집었다. 권 의원은 그러면서  5년 만에 정권교체를 이룬 국민의 뜻을 무겁게 받아들이고 달라진 모습을 보이기를 기대한다 며 사실상 김 총장의 중도 사퇴를 요구했다. 그러나 김 총장은  법과 원칙에 따라 본연 임무를 충실히 수행하겠다 고 밝혀 스스로 물러날 뜻이 없음을 분명히 했다. 권성동 국민의힘 의원이 지난달 25일 오후 서울 여의도 국회에서 열린 법제사법위원회 전체회의에서 박범계 법무부 장관을 상대로 질의하고 있다. 뉴스1김 원내대표는 이에  김오수라는 분은 원래부터 검찰총장이 되어서는 안 되는 사람 이라고 목소리를 높였다. 그는  심지어 감사위원회를 구성하는 감사위원 한 사람으로서도 자격이 없다고 해서 감사위원의 임명 제청을 거부당했던 사람 이라며  그만큼 정치적 중립성의 문제가 있다고 지적됐던 분을 느닷없이 더 높은 자리, 장관급인 검찰총장에 바로 임명을 해버렸으니 처음부터 잘못된 것 이라고 주장했다. 이어  감사위원보다 훨씬 더 중립성이 강조되어야 할 자리에 정치적 중립성이 의심되는 사람을 임명했다 면서  검찰총장으로서 대장동, 성남시청에 대한 압수수색 안 하지 않았나. 성남시청 압수수색도 계속 독촉하니까 여러 날 지나 느즈막이 늦장 압수수색을 했다 고 지적했다. 그는  법과 원칙을 무시하면서 현 여권, 민주당 인사에 대해서 비호하고 은폐하는 짓을 해오니, 이런 사람이야말로 검찰총장 자격이 없다는 걸 스스로 인식하라는 경고를 권성동 의원이 한 것이라고 생각한다 고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=469&aid=0000664255"}