{"it": " 노인과 노인돌봄 노동자가 마주한 단절의 시간들 | [인터뷰] 13년차 요양보호사  처우 나아져 질 좋은 돌봄 하고 싶다 우리는 건강에 대해 이야기하지만, 정작 건강과 관련해서 시민들에게는 어떤 일이 일어나고 있는지, 건강과 아픔, 의료를 어떻게 경험하는지 잘 알지 못하고 있습니다. 그래서 지금까지 잘 알려지지 않았고 잘 드러나지 않았던 사람들의 이야기를 듣고 전달하고자 합니다.이번에는 코로나 시기 노인과 노인을 돌보는 돌봄노동자가 어떤 시간들을 보내 왔는지를 알고자 노인 돌봄을 하시는 한 요양보호사 선생님을 만났습니다.               ▲  코로나 시기는 노인들에게 단절의 시간이기도 했다.             ⓒ 픽사베이   - 2020년과 2021년을 어떻게 보내셨나요? 제가 지금 3등급, 4등급 어르신 두 분을 돌보고 있는데 코로나 초기 때는 어르신들이 굉장히 민감해서, 어르신 근처에서 확진자가 나오면 어르신도 보호자도 저희에게 오지 말라고 그랬어요. 근데 저희는 시급으로 임금을 받는 비정규직이라서 안 가면 급여 보존이 안 되거든요. 지금은 어르신들도, 저희도 예방접종을 다 했으니까 좀 나은데, 초기에는 퇴근 후에 어디 갔다 왔는지, 누구를 만났는지도 물어보셨어요. 어르신들이 불안하시니까 이해는 하지만 사생활 측면에서는 어려움이 있었죠. - 어르신들은 코로나로 인해 생긴 상황 중 어떤 것을 힘들어하셨나요? 초기와 후기에 차이가 있을까요? 코로나 초기에는 관계 단절 때문에 굉장히 어려워하셨어요. 혼자 계신 분들이 많은데, 사람을 못 만나시니까요. 시간이 지나서 적응이 된 뒤에도 계속 쓸쓸하고 허전하다고 하시더라고요. 어르신들은 밖에 나가시면 공원이나 벤치에 앉아서 이야기를 하시기도 하는데 그런 것도 어려우니까요. 삶의 질이 많이 떨어지시더라고요.제가 돌보는 어르신 중 한 명은 제가 늘 이야기를 들어드리거나 해드리거나 해도, 어떨 때는 심정적으로 힘들어하시기도 하는데요. 그럴 때 제가  지금 이렇게 수많은 확진자가 나오고 그러는 가운데 어르신하고 나하고 건강하게 2년 동안 이렇게 지낼 수 있는 것만해도 감사한 일이 아니겠느냐 고 자꾸 긍정적인 쪽으로 말씀을 드려요. 어르신들이 그런 이야기 듣는 것도 참 힘들어하시더라고요. 이전보다 정서에 변화가 많아지신 것 같기도 하고요. 아마 코로나19 시대에 나가시지 못하고, 친구분들하고 어울리지도 못하고 그래서 그러신 게 아닌가 싶어요.  - 돌보시던 노인 분들은 코로나 시기에 어떤 삶의 변화를 겪으셨나요? 그리고 관계의 단절 등으로 인해 건강이나 생활 상에 생긴 변화도 있나요? 또 제가 지역에서 동사무소 통해서 10년 넘게 오랫동안 돌봐드리는 분들이 있어요. 그 분 같은 경우는 혼자 사시는데 70세가 조금 넘으셨어요. 그동안에는 노인정 같은 데서 식사도 해서 드시고 화투도 치고 이렇게 하셨다고 해요. 근데 이 코로나 상황에서 노인정도 문 닫고 갈 데가 없어지니까  내가 이렇게 살아서 뭘 하냐 고 말씀하시더라고요. 그래서 요즘에 제가 먹을 것을 챙겨드리면서 한 달에 두 세 번 꼭 들러보고 전화도 드려요. 그렇게 사시는 어른들이 주변에 많이 있는데, 그런 분들은 정서적인 부분에서 참 어려워하시더라고요. 그런 분들을 찾아 뵙고 인사를 건네고 그러면 정서적인 삶의 질을 높여줄 것 같아요.코로나 시기를 겪으면서 인지기능도 안 좋아지시는 것 같더라고요. 제가 모시고 있는 어르신이 얼마 전에 예비 열쇠를 어느 장소에 두셨대요. 근데 열쇠가 없어서 그 예비 열쇠를 사용하려고 하니까 열쇠가 안 맞더래요. 어르신이 추측을 하시기로는 누가 열쇠를 바꿔놓았다고 생각을 하시는 거죠. 평소엔 안 그러셨던 분이 그런 변화가 생기시는 것을 보고 정말 충격을 받았어요. 이제 잘 얘기해서 괜찮아지시긴 했는데 코로나로 인한 관계의 단절 같은 것들이 영향이 있는 게 아닐까, 그런 생각을 해보게 되더라고요.  - 코로나로 인해서 갑자기 노인 분 집에서 돌봄 안 하겠다고 거절해서 일자리를 잃은 경우가 있으신가요? 저도 실제로 주변에서 초기에 확진자가 나왔다고 어르신이 오지 말라고 그래서 3-5일동안 못 나간 적이 있어요. 근데 그런 것은 아무도 피해를 보전해 주지 않아요. 센터에서도 할 수가 없잖아요. 그럴 때 국가나 지방자치단체에 어떤 장치가 있어서 급여 보전을 해주면 좋겠어요. 코로나 때문에 일자리 중단된 것에 대해서 서울시나 지자체에서 지원해준다고 신청하라고 하는데 얼마 동안 일을 못 했어야 하는 등 조건이 까다롭더라고요. 우리로서는 며칠 일 못하는 게 급여 면에서 굉장히 크거든요. 근데 신청 조건이 부합하지 않기 때문에 신청도 못해요. 그런 것이 제도의 조금 허점인 것 같아요.이렇게 어려울 땐 돌보는 사람이 처우가 안정이 돼야 좋은 돌봄이 나오지 않겠어요? 그런데 시급이어서, 하루 빠지면 임금이 없어지니까 참 불안정하잖아요. 좋은 돌봄을 하려면 급여 체계가 바뀌어야 된다고 생각하는데 그러기가 어렵죠. 월급제로 바뀌면 좋겠지만 어렵겠죠. 그리고 요양보호사로 오랫동안 일을 하고 싶어도 어르신이 돌아가시거나 요양원으로 가시거나 하면 하루아침에 일자리가 없어지는 거에요. 그럼 최소한 다른 데로 연결되기까지의 유예 기간 동안에 급여 보전을 해준다거나 이런 제도가 좀 있었으면 좋겠다는 게 현장에서 오래 일한 사람으로서 생각이에요. 제가 장기 요양보험 출범할 때부터 했으니까 13년 정도 되었거든요.  - 재정적인 부분, 노동시간, 환경, 어르신의 상태, 방역 등 환경이 많이 달라지셨을 것 같아요. 이런 환경의 변화로 인해 돌봄에도 변화가 생기셨을 수도 있을 것 같은데, 제도정책적으로는 어떤 지원이 있었을까요? 혹은 없었다면, 어떤 지원이 필요했을까요? 없죠. 근데 처음엔 요양보호사 일을 직업적으로 시작을 했을지 몰라도 저 같은 경우는 한 분을 돌본 지가 6년이 넘었으니까 가족이나 마찬가지에요. 그래서 밤에도 무슨 일이 있다고 그러면 가서 보살펴드리는 등 (어르신의) 삶의 질을 좀 더 높여주기 위해서 노력해요. 또 다른 어르신은 88세 되셨거든요. 어르신 눈꺼풀이 내려와가지고 자꾸 넘어지시고 손가락도 부러지고 그러시는 거예요. 그래서 도저히 안 되겠더라고요. 그래서 그 눈꺼풀 제거 수술을 해줘야 되겠는데 어르신이 기초생활수급자라 할 수가 없을 듯했어요. 그래서 우리 상무 이사님에게 상의를 해서 치료비를 보조 받아서 눈꺼풀 제거 수술을 해드렸어요. 사실 의무적으로 해야 하는 일은 아닌데 조금 더 나은 더 편리한 삶을 사셨으면 해서 한 거죠. 또 종교단체나 이런 데와 연결해서 일시적으로 식품이든지 필요한 담요 같은 것도 받게 해드리고 했어요. 그런 노력들에 대해서 사회에서  참 선생님 잘하셨습니다.  이렇게 하지는 않죠.많은 요양보호사 선생님들을 위해서는 그런 미담 사례나 이런 것들이 조금 알려져서 선생님들의 처우가 나아지면 좋겠어요. 또 이 돌봄이라는 게 정말 꼭 필요한 거잖아요. 예전에는 가정에서 책임을 졌지만 지금은 국가가 같이 책임을 지고 가는 거잖아요. 그러니까 일선에서 돌봄하는 요양보호사 선생님들의 처우가 조금이라도 나아지고 안정된 소득을 보장 받아서 정말 좋은 돌봄을 실천할 수 있었으면 하는 게 저의 개인적인 바람이기도 해요.  - 정부의 지원이 없었다면 다른 방식으로 해결할 수도 있었을까요? 시도해 보셨던 방법 또는 도움이 되었던 방법이 있다면 이야기해주실 수 있으실까요?  제 경우 교회에 다니니까 각 교회에서 이러이러한 대상자분들한테 이런 이렇게 혜택을 좀 주고자 한다고 하거든요. 그러면 그런 거를 제가 돌보는 어르신 말고도 제가 지역에서 보살피는 어르신에게도 연결해드리는 경우가 있어요. 제가 오랫동안 통장 일도 했고 동네 부녀회 일도 하다 보니까 부녀회에서도 어떤 물품 같은 것들을 나누고 할 때는 항상 이런 어르신들을 우선순위에 두고 받을 수 있도록 해드리고 또 장애가 있는 어른들을 받게 해드리고 하다 보니까 자연스럽게 연결이 되는 거죠. 노인돌봄을 하는 한 요양보호사 분을 만나면서 코로나 시기 동안 노인 분들이 관계의 단절과 정서적인 어려움을 많이 겪으셨다는 것, 그리고 그런 어르신들을 돌보면서 요양보호사분들이 고생을 많이 하시고 계시다는 것, 그런 와중에도 노동환경이 너무 불안정해서 어려움이 많으시다는 것들에 대해 이야기를 들었습니다. 코로나 시기에 보이지 않는 곳에서는 얼마나 많은 분들이 고생하고 계셨는지 더 많은 분들이 알게 되기를 바랍니다.덧붙이는 글 | 인터뷰 기자 및 글쓴이: 김정연(서울대 간호대학원 박사과정생), 이도연(서울대 보건대학원 박사수료생)|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002345923"}