{"it": " 당국  23일 유행 꺾인다 ...스텔스오미크론, 거리두기 완화가 변수 |   코로나19 오미크론 변이가 연일 확산하고 있는 가운데 15일 대전 유성구 월드컵경기장 선별진료소를 찾은 시민들이 PCR검사를 받기위해 대기하고 있다. 김성태.       코로나19 확진자 수가 연일 30만 명대를 넘어서는 가운데 방역 당국은 현재 오미크론 유행의 정점 구간에 들어섰다는 평가를 내놨다. 이대로 확산세가 이어지다가 23일을 기점으로 유행이 꺾일 것으로 보고 있다. 유행 정점은 16일부터 22일 사이로 이때 하루 평균 약 31만~37만 명의 확진자가 발생할 것으로 전망했다. 당국은 코로나19 치명률은 계절 독감 수준이라고 거듭 밝히고 있지만, 위중증 환자 수와 사망자 수는 연일 늘어나고 있다. 15일 위중증 환자는 1196명, 사망자는 293명으로 모두 역대 최다치를 기록했다. 위중증·사망자 수는 유행 정점을 넘긴 후에도 최소 2~3주간 증가할 가능성이 있다.      이런 상황에서 델타크론, 스텔스 오미크론 등 새로운 변이 바이러스가 변수로 떠올랐다. 또 정부 예고대로 내주 사회적 거리두기 등 방역조치가 대폭 완화된다면 유행 곡선에 영향을 미칠 수 있다. 당국이 예상한 것보다 훨씬 많은 위중증 환자와 사망자가 나올 수 있다는 우려가 나온다.      ━   델타크론, 전 세계 46건 보고…스텔스 오미크론, 국내 검출률 26.3%       코로나바이러스는 오미크론에 멈추지 않고 다양한 변이 형태로 발생하고 있다. 가장 최근 확인된 변이 바이러스는  델타크론 이다. 델타 변이에 오미크론 변이 요소가 섞였다. 국제인플루엔자정보공유기구(GISAID)에 따르면, 델타크론은 15일까지 프랑스에서 35건, 덴마크 8건, 독일·네덜란드·벨기에에서 각각 1건씩 집계됐다. 국내에선 아직 확인되지 않았다.      15일 기준, 전세계에서 코로나19 변이 바이러스  델타크론  검출은 총 46건 보고됐다. 국제인플루엔자정보공유기구(GISAID) 캡처.       델타크론의 전염성, 중증화 능력, 면역 회피 능력 등에 대해서는 아직 연구된 바가 없다. 다만, 첫 발견 이후 두 달간 기하급수적인 확산은 보이지 않고 있어 크게 우려할 수준은 아니라는 의견이 주를 이룬다. 전문가들은 델타크론의 스파이크 단백질 유전자가 대부분 오미크론에서 유래해, 오미크론에 대한 항체를 보유한 사람은 델타크론으로부터 보호를 받을 수 있을 것으로 보고 있다. 정은경 질병관리청장은 14일 브리핑에서  아직 우리나라에서는 델타크론 변이가 확인된 사례는 없다 며  (델타크론의) 변이 중증도도 다른 변이와 크게 다르지 않을 것으로 평가하고 있는 상황 이라고 말했다.        반면, 오미크론 바이러스의 하위 변이인 스텔스 오미크론(BA.2)은 이미 국내에 상륙해 빠르게 확산하고 있다. 3월 둘째 주(3.6~12) 스텔스 오미크론의 국내 감염 검출률은 26.3%로 늘면서 2주 연속 20%대 이상을 기록했다. 2월 둘째 주(2.6~12) 검출률이 3.8%였단 점을 생각하면, 한 달 사이 했을 때 7배가량 뛴 수치다. 스텔스 오미크론은 기존 오미크론과 중증도에선 큰 차이가 없지만, 전파력이 1.5배 강한 것으로 알려졌다. 유행 정점 규모를 높이거나 유행 정점의 시기를 뒤로 미룰 가능성이 크다. 김우주 고대구로병원 감염내과 교수는  국내에서 스텔스 오미크론(BA.2)가 BA.1(기존 오미크론 변이)를 대체하고 있다 면서  영국 등 유럽에서도 줄어들던 확진자가 다시 늘어나는 추세인데, 스텔스 오미크론 확산이 주된 이유로 보인다 고 말했다. 스텔스 오미크론은 덴마크, 중국, 인도 등에서는 이미 우세종이 됐다.      스텔스 오미크론 검출률. 그래픽=김은교 kim.eungyo@joongang.co.kr      ━   18일 거리두기 조정 방안 발표      정부의 방역 완화도 변수다. 방역 당국은 16일부터 사회적 거리두기 조정 방안을 본격적으로 논의하겠다고 밝혔다. 현재는 사적 모임 인원을 6명까지, 식당 등의 영업시간을 오후 11시까지로 제한하고 있다. 현행 거리두기는 20일 종료된다. 그동안 정부는 방역 조치를 대폭 완화하겠다고 시사했다. 김부겸 국무총리는 지난 11일 “위중증과 사망이 안정적으로 유지되고 방역 상황을 관리할 수 있다는 판단이 서면 언제라도 용기 있는 결단을 내리겠다”며 완화 의지를 내비쳤다. 손영래 중수본 사회전략반장 역시 지난 10일  현행 의료체계가 유지된다면 거리두기를 대폭 완화할 것 이라고 말했다. 윤석열 대통령 당선인 역시 대선 기간 거리두기 완화를 지속해서 예고한 바 있다. 중앙재난안전대책본부는 16일 일상회복지원위원회를 열고 거리두기 조정안에 대해 방역·의료 전문가, 소상공인·자영업자 단체 등의 의견을 들을 계획이다. 이어 18일 중대본 회의에서 최종안을 확정해 발표한다. 정부 관계자는  영업제한 시간을 12시까지 연장하는 안, 아예 해제하는 안이 검토되고 있다. 사적모임 기준을 8인으로 늘리거나 아예 풀어버리는 안을 놓고 고심 중이다 라고 전했다.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=025&aid=0003180336"}