{"it": " 대장동 일당 “정영학 녹취 140시간 전부 재생해야”…검찰 ‘당황’ | 경기 성남시 대장동 개발 로비·특혜 의혹을 수사하는 검찰이 22일 화천대유 대주주 김만배씨와 천화동인 4호 소유주 남욱 변호사, 천화동인 5호 소유주 정영학 회계사 등을 특정경제범죄가중처벌법(배임) 위반 혐의로 기소했다. 왼쪽은 김씨,오른쪽은 남 변호사의 모습. 오장환 기자 5zzang@seoul.co.kr· 연합뉴스대장동 개발 특혜·로비 의혹 재판에서 핵심 증거로 꼽히는 ‘정영학 회계사의 녹음파일’과 관련해 검찰과 피고인들이 신경전을 벌였다. 일부 피고인이 140시간 분량의 녹음파일을 전부 재생하는 방식으로 증거조사를 하자고 요구하면서다. 재판부는 불필요하게 재판이 지연될 수 있다며 난색을 표했다.서울중앙지법 형사합의22부(부장 이준철)는 18일 배임과 뇌물 혐의로 기소된 유동규 전 성남도시개발공사 기획본부장과 화천대유자산관리 대주주 김만배씨, 남욱·정민용 변호사, 정영학 회계사의 15회 공판을 열었다. 이날 재판에는 화천대유가 하나은행과 컨소시엄을 구성할 때 실무를 맡았던 하나은행 부장 이모씨가 증인으로 출석했다. 오후 증인신문을 재개하기 앞서 향후 증거조사 계획에 관한 논의가 오갔다.●검찰 “녹취록 다투는 부분 의견 달라”재판부는 “검찰에서 공소사실 입증과 관련해 녹음파일 전부가 필요한 건 아니고 일부만 증거조사를 하고 나머지는 철회할 수 있다고 밝혔다”며 말을 꺼냈다. 재판부에 따르면 검찰은 최근 제출한 의견서에서 “피고인 측이 어떤 녹취록에서 어떤 부분을 다투는지를 특정해줘야 증거조사에 대한 구체적인 의견을 밝힐 수 있다”는 취지로 적었다.재판부 역시 모든 녹음파일을 재생하는 것은 불필요하다는 의견을 밝혔다. 재판부는 “제가 생각하기에 녹취파일이 전부 사건 관련이 아닐 수도 있는데 다 들어보면 불필요하고 절차만 진행되는 측면이 있다”면서 “피고인별로 공소사실 입증이나 피고인 주장에 부합하는 증거로 쓸 수 있는 부분을 특정해주면 한정해서 파일을 재생하는 방식으로 증거조사를 하는 게 맞는 것 같다”고 했다.●김만배·남욱 “왜곡 가능성 큰 파일…전체 재생해야”그러나 피고인들의 의견은 달랐다.김만배씨 측 변호인은 “이 사건 녹음파일은 그 자체로 이미 정영학 피고인에 의해 선별됐고 검찰에서도 선별한 상태라 녹음파일 이전과 이후에 어떤 맥락이 있는지 알 수 없다”며 “파일 전체를 처음부터 끝까지 다 듣는 것이 전체 맥락을 이해하기 제일 쉬운 방법이고 공방과 논쟁을 줄일 수 있다고 본다”고 밝혔다.김씨의 변호인은 녹음파일 중 특정 내용을 선별하는 것이 어렵다고 주장했다. “피고인들이 그때 상황 자체를 정확하게 기억 못 하고 어떤 부분이 사적 대화인지 모르는 상황에서 필요 여부를 선별할 수가 없다”면서 “정영학은 녹취한 본인이라 스스로만 알고 있고 유도할 수 있는 부분도 있어서 저희는 다 들을 수밖에 없다”고 말했다.그러면서 “공소사실을 입증할 책임이 검찰에 있는 만큼 사적 내용이 있다면 검찰이 (증거 신청을) 철회해야 한다”며 “변호인이 내용을 확인하고 특정해달라고 하는 것은 선을 넘은 것”이라고 덧붙였다.남욱 변호사의 변호인도 “구속된 피고인으로서는 녹음파일을 확인할 방법 자체가 거의 없는 상황”이라며 “어떤 맥락에서 이뤄진 대화인지 확인도 못한 상태에서 필요한지 불필요한지 선별할 수 없다”고 밝혔다.●140시간 분량 다 들을까…재판부 “더 검토해보라”정 회계사가 2019~2020년 김씨와 나눈 대화 내용을 녹음한 파일은 대장동 수사 초기부터 스모킹 건으로 떠올라 언론에도 수차례 보도됐다. 녹음파일의 전체 분량은 140시간에 달한다.검찰은 변호인들의 주장에 대해 “검찰에서 선별적으로 제출한 것은 없고 (정 회계사가) 제출한 그대로 (법정에) 제출됐다”고 선을 그었다.검찰은 “녹음파일을 등사한지 두 달 가량 지났고 피고인들이 겪었던 사실에 관한 것”이라며 “이미 내용을 검토했을 텐데 막연한 주장을 하면서 구체적인 의견을 제시하지 않고 ‘입증할 책임은 검찰에 있으니 다 들어봐야 한다’는 것은 이해가 되지 않는다”고 지적했다.그러면서 “허언이라면 증거 제시를 해주시면 뺄 건 빼고 보완하면 헙조하는데 아무 근거도 없으면 막연히 뭘 해야할지 모르겠다”고 꼬집었다.재판부는 “심리를 어느 범위로 할지 양쪽에서 더 구체적으로 의견을 주셔야 한다”면서 “아니라면 어쩔 수 없이 검찰이 신청한 증거를 모두 들어봐야 하는데 그게 적절한지 저는 맞는지 아닌지는 모르겠다”며 논의를 마무리했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=081&aid=0003259217"}