{"it": " 루프탑 열풍에 불법증축 기승... 용인은 무법지대? | 코로나19·캠핑 여파로 주택 옥상 곳곳 불법 증축... 관리감독 사각지대 다른 지역은 몰라도 용인은 최대한 옥상 증축 공사를 해주는 편이에요. 경기도 수원에서 인테리어업을 하는 김아무개(49)씨가 기자와 만나 밝힌 말이다.코로나19로 인한 사회적 거리두기로 야외 활동에 제약이 생기자 최근 주택 옥상에 대한 관심이 높아지고 있다. 하지만 정작 곳곳에서 불법을 어렵지 않게 찾을 수 있다.기존 시설을 증축하거나 공간 확보를 위한 설치물은 관할 구청에 허가를 받거나 신고해야 한다. 하지만 업계 관계자 뿐 아니라 감독기관도 고민이 많다. 자칫하다간 불법 건축물이 되기 때문이다. 상황에 따라서는 철거까지 해야 되는 상황도 불가피해진다.              ▲  기흥구 단독주택 밀집지역 옥상 곳곳에 증축된 시설물을 어렵지 않게 볼 수 있다. 일부 시설은 허가나 신고를 하지 않아 불법으로 마무리된 경우도 있다.            ⓒ 드론촬영 함승태 기자   옥상의 새로운 이름  루프탑  활용다수 인테리어 업계 관계들에 따르면, 최근 몇 해 전부터 공공주택뿐 아니라 단독주택 구조변경 문의가 급격히 늘었다. 실제 기흥구 신갈동 등 단독주택 밀집지역을 찾아 확인한 결과, 증축 등 리모델링한 건축물을 찾기는 그리 어렵지 않았다.용인시 기흥구 신갈동에 자리한 3층 단독주택 옥상 한 곳에는 창고로 사용되는 것으로 보이는 3~4평 규모의 실내 공간이 있었다. 위성사진을 제공하고 있는 포털사이트 지도를 통해 단독주택 일대를 확인해도 최근 3~4년 사이 옥상에 변화가 생긴 건축물도 쉽게 확인됐다.최근  증축 이 붐이라고 할 만큼 곳곳에서 진행되는 이유는 코로나19 영향에, 흔히 루프탑이라고 하는  가정용 캠핑 공간 의 인기도 한 몫하고 있다.무엇보다 신축을 위해서는 안전장치 설치, 주차공간 확보 등으로 기존 건물보다 공간 활용이 어려운데다 비용문제까지 더해져 증축으로 방향 전환하는 경우가 많다.다음 달 옥상 조경을 계획 중에 있다는 기흥구 영덕동 최은혜(48)씨는  집이 오래돼 신축할 생각도 있었는데 비용이 너무 많이 들어 다음 달에 옥상 등을 개조하기 위해 알아보고 있다 라며  자가 생활하는 주변 지인들도 몇 해 전부터 유행처럼 구조변경 정보를 주고받고 있다 라고 말했다.합법과 불법 그리고 모르쇠 옥상 등 기존 시설 외 공간 활용이 한창이지만 관련 법규를 제대로 확인 못할 경우 불법 건축물이 될 수 있다. 인테리어 업계를 통해 소개 받은 기흥구 신갈동 유아무개씨는 2년 전 옥상에 만든 5평 규모 임시 공간 때문에 걱정이 태산이다.유씨는  (옥상을 이용하기 위해) 옥탑방 형식으로 만들었는데 다 만들고 나서 신고해야 하는지 알았다. 아직은 규제를 받고 있지 않는데 언제 철거하라고 할지 솔직히 불안하다 고 말했다.수지구 풍덕천동 일대 빌라촌에 거주하는 이아무개(65)씨는  주변을 조금 다녀보면 알겠지만 (불법 증축이)흔하게 일어나고 있다. 근처에서 했는데 굳이 안할 필요가 없이 옥상에 지붕을 설치했다 라며  아직까지 특별히 누군가 문제 제기를 해오지도 않았다 라고 말했다.이씨와 같이 옥상에 지붕을 설치할 경우 증축신고를 하지 않으면 불법 건축물이 될 수도 있다.구조변경 업계도 용인시에 옥상 증축과 관련해 불법적인 요소가 만연화 됐다는 부분을 우려하고 있다.영덕동에서 건축디자인업을 하고 있는 전모씨는  인근 수원이나 화성까지 업무를 나가는데 계약 전에 구청에 문의해줄 것을 당부한다 라며  불법인지 합법인지 확인하지 못할 경우에는 공사를 하는 것이 힘들지만 경우에 따라서는 알고도 그냥 진행되는 경우도 있다. 용인에서도 다수 건축물이 불법이다. 그럼에도 관리나 감독은 쉽지 않는 것이 사실 이라고 말했다.이 관계자는 불법증축 만연화는 현실을 담지 못하는 규제와 암묵적인 모르쇠가 축적됐기 때문이라고 지적했다.덧붙이는 글 | 용인시민신문에도실렸습니다|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002345917"}