{"it": " 만약 20대 대선이  순위선택투표제 로 치러졌다면? | [주장]  사표  살릴 수 있는 더 나은 투표방식과 제도를 고민해야        ▲  윤석열 대통령 당선인이 10일 오후 서울 여의도 국회 도서관에서 열린 국민의힘 대선 선거대책본부 해단식에서 인사말을 하고 있다.            ⓒ 공동취재사진  1%P 미만의 표차로 접전을 벌인 끝에 국민의힘 윤석열 후보가 48.56%의 득표율로 당선되었다. 더불어민주당 이재명 후보는 47.83%의 득표율로 2위, 정의당 심상정 후보는 2.37%의 득표율로 3위에 그쳤다.이 같은 접전에 선거 직전 발생한 급작스러운 변화가 영향을 미쳤다. 선거일을 엿새 앞두고 새로운물결 김동연 후보와 국민의당 안철수 후보가 각각 더불어민주당 이 후보와 국민의힘 윤 후보와 단일화를 선언한 것이다.이 뒤늦은 변수로 인하여 지난달 23~28일 치러진 재외국민투표에서 안 후보와 김 후보를 뽑은 표는 자동으로 무효표 처리가 되었고, 양당제를 견제하겠다며 출마한 후보의 급작스러운 단일화 선언에 대안을 찾던 유권자들의 표는 순식간에 죽은 표가 되었다. 이 때문인지 이번 선거에서 무효표로 30만 7542표가 나와 25년 만에 가장 많은 수치를 기록했다.더불어민주당 이 후보와 국민의힘 윤 후보의 득표차는 24만 표로 무효표인 30만 표보다 적은 숫자다. 모든 무효표가 전부 단일화로 인한 사표라고 가정할 수는 없지만, 단일화로 인한 사표가 발생하지 않았다면 선거 결과가 달랐을까? 이를 보완할 대안으로  선호투표제 라고도 불리는  순위선택투표제 가 있다. 순위선택투표제순위선택투표제는 미국의 메인주, 호주, 그리고 뉴질랜드에서 채택한 투표제로, 지난해 미국 뉴욕시도 시장선거에 이 제도를 시험 사용한 것으로 유명하다. 세계 각 지역에서 도입을 추진하고 있는 이 선거제는 유권자가 자신의 선호도에 따라 선거 후보에 순위를 매기는 방식으로 유권자들은 최선부터 차선, 차차선까지 후보 순위를 매길 수 있다.순위선택투표제는 양극화되어 있는 선거 캠페인 전략을 방지할 수 있으며 여성 및 소수자 후보가 당선을 위한 선거 캠페인을 더 적극적으로 전개할 수 있도록 돕는다. 또한 상대 후보를 향한 비방과 흑색선전도 감소하게 된다. 상대방의 표가 언제든지 나에게도 올 수 있기 때문이다. 이러한 이유로 순위선택투표제는 지역별 양극화가 심하고 양당 정치를 견제할 수 있는 다당제가 제대로 자리 잡히지 않은 한국의 정치지형을 보완할 수 있는 제도로 평가받는다.순위선택투표제는 선거방법의 하나로 유권자가 한 명 이상의 후보를 자신의 선호도에 따라 선택할 수 있는 제도이다. 어느 한 후보가 당선되는 것을 선택하는 게 아니라 투표용지에 차례대로 1, 2, 3위 순위를 매기는 방식이다. 상황에 따라 순위를 매길 후보의 수는 3명 이상이 될 수도 있다.첫 번째 선택에서 득표율의 과반을 넘기는 후보자가 나온다면 당선과 함께 투표는 종료된다. 첫 번째 선택에서 어느 후보도 과반을 넘기지 못한다면 새롭게 표를 계산한다. 첫 번째 선택에서 득표율이 가장 낮은 후보는 자동 탈락하며 탈락한 후보를 지지한 유권자의 표는 그들의 두 번째 선택 후보자에게 넘어간다.다시 말해, 첫 개표에서 탈락할 후보자를 첫 번째 선택으로 뽑았다면 그 후보는 탈락하더라도 그 후보에게 던진 표는 사표가 되지 않는다. 단지 두 번째 선택으로 표가 넘어갈 뿐이다. 이 과정은 어느 한 후보가 과반 이상의 득표율을 넘길 때까지 계속된다.현재 한국은 과반수 득표와 상관없이 최다 득표를 얻은 후보가 이기는 선거제도를 이용하고 있다. 이 제도가 실행되는 과정에서 후보자들은 투표권을 행사한 국민 절반 이상에게 지지를 얻었는지와는 별개로 당선될 가능성이 있다. 현재의 투표제도는 투표권을 행사한 유권자의 절반 이상이 지지하지 않음에도 불구하고 당선자가 나올 수 있는 제도다.순위선택투표제는 이와 다르게 작동한다. 승리한 후보자는 유권자의 일부가 두 번째 또는 세 번째 선택으로 그를 선택하더라도 거의 항상 과반수의 득표를 가져간다. 순위선택투표제는 다양한 맥락에서 작동하기 때문이다.더 나은 투표방식과 제도 고려해야              ▲  제20대 대통령선거일인 9일 오전 서울 강서구 현대태권도 체육관에 마련된 화곡8동 제5투표소에서 유권자가 투표용지를 받고 있다.            ⓒ 연합뉴스  만약 이번 선거가 순위선택투표제로 치러졌다면 어떤 결과가 나왔을까? 국민의당 안철수 후보와 새로운물결 김동연 후보를 첫 번째로 선택한 이들의 표는 이들이 사퇴할 경우 두 번째 선택 후보에게 넘어가기 때문에 이 두 후보는 사퇴 및 단일화 전략을 사용하지 않고 완주를 했을지도 모른다.선거일 개표 결과 국민의힘 윤석열 후보의 득표는 모두 득표율의 과반수 미만이었기 때문에 첫 개표로 당선자가 확정되는 일은 없었을 것이다. 대신 과반수가 넘기는 후보가 나올 때까지 가장 적은 득표율을 기록한 후보를 탈락시키고 그들의 표를 그다음 순위로 넘겨서 표를 계산했을 것이다.0.73%p 차의 접전이었던 만큼 이번 대통령 선거에 여러 아쉬움이 있다. 역대 최고의 비호감 선거라는 별명에 맞게 많은 후보자들이 토론과 유세현장에서 네거티브 전략을 사용했다. 국민의당 안 후보의 사퇴 및 단일화 결정은 많은 재외국민들의 사표와 정치적 실망감을 남겼다.선거 직후 12억 원에 이르는 후원을 받아 선거비는 보전했지만 정의당의 평소 지지율을 훨씬 밑도는 투표수를 얻은 심상정 후보는  유권자의 전략적 선택 의 쓴 맛을 보았다. 정의당과 민주당의 정치적 스탠스는 다름에도 불구하고 정의당 심 후보가 사퇴를 선언하고 민주당과 단일화를 했어야 했다는 비판 여론도 연일 눈에 띈다.하지만 진보가 이기기 위한 투표를 위해서 여성과 소수자를 대변하는 당의 후보자가 사퇴를 하는 게 맞았을까? 이런 비난은 한국의 정치 지형을 더 좁고, 기울고, 가파르게 만들 뿐이다.만약 순위선택투표제가 있었다고 가정할 때 상상할 수 있는 더 나은 정치, 선거, 투표환경을 그려본다. 유권자 비방 대신 권김현영 여성학자가 이번 선거에서 말한 상대를 설득할 줄 아는  설득과 호소의 정치언어 를 목격했을지도 모르다.자신과 정의당에 던지는 표는  사표 가 아니라  생표 라고 말하며 지지자들의 투표를 독려하는 심 후보가 아닌, 더 자신감 있게 유권자를 공략하는 심 후보를 봤을지도 모른다. 우리는  전략적  선택을 하고 심 후보에게 후원금으로 미안함을 표시하는 유권자가 아니었을지도 모른다.윈스터 처칠이 말했듯, 민주주의는 다른 모든 형태의 정부를 제외하고 최악의 형식의 정부다. 네거티브 전략이 난무하는 민주주의 시스템에서 순위선택투표제는 유권자들이 최악을 피하기 위한  차선 이 아닌 본인이 생각하는  최선 을 선택하게 만든다. 유권자에게  전략 투표 가 아닌  소신 투표 를 허락한다.민주주의는 불완전하다. 그렇기 때문에 이제 우리는 더 나은 투표방식과 제도를 도입해 이 불안전한 민주주의를 보안하는 것을 고려해야 한다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002345935"}