{"it": " 배달 증가에 오토바이 소음도  급증 …허용기준 강화 | 기사내용 요약1993년 소음기준 마련 이후 30년만에 강화상반기  소음·진동관리법  개정해 튜닝 제한전기이륜차 보급 확대…상시 단속체계 도입[서울=뉴시스] 지난해 11월16일 오전 서울 송파구 신천어린이교통공원에서 라이더들이 이륜차 교통안전체험교육을 받고 있다. (사진=뉴시스 DB). photo@newsis.com[서울=뉴시스] 정성원 기자 = 이륜차 배기소음 허용기준이 95㏈ 이하로 강화될 예정이다. 소음기 튜닝 등을 통해 소음을 증폭하는 행위도 제한된다. 최근 배달 수요 증가에 따른 소음 민원이 급증하면서 30년 만에 강화되는 것이다.95㏈을 초과하는 이륜차는 영업용 확성기처럼  이동소음원 으로 취급된다. 환경 당국은 강화된 소음 규제에 따라 지방자치단체가  이동소음 규제지역 을 지정할 수 있도록 근거를 마련하고, 소음이 적은 전기이륜차 보급을 권장한다.환경부는 1993년 이후 30년간 시행됐던 이륜차 소음관리 기준을 외국과 비슷한 수준으로 강화한다고 15일 밝혔다.국내에 등록된 이륜차는 221만대다. 코로나19로 음식 배달 이륜차 운행이 늘어나자 관련 소음 민원이 2019년 935건에서 2020년 1473건, 지난해 2154건으로 급증했다. 이에 이륜차 소음 허용기준을 강화해야 한다는 요구가 빗발치고 있다.앞서 길거리에서 이륜차 소음 허용기준을 초과해 단속된 건수는 2017~2018년 155건에서 2020년 855건으로 늘었다. 소음 허용기준 초과시 지방자치단체에서 개선명령을 하며 미이행시 500만원 이하의 벌금에 처한다.  환경부는 국내외 허용기준과 제작 이륜차 배기소음 인증시험 및 정기검사 소음측정 결과 등을 분석해 개선방안을 마련했다. 지난해 5월부터 연구용역을 거쳐 소음전문가와 이륜차 제작·수입사 의견을 수렴했다.한·유럽연합(EU) 자유무역협정(FTA) 사전협의 대상인 제작이륜차 소음 허용기준을 고려해 EU 가속주행소음 기준 범위(75~80㏈) 내에서 개선안을 마련했다.또 일본처럼 운행차와 제작차 소음 허용기준을 동일하게 해 제작 단계부터 허용기준보다 낮게 제작·수입될 수 있도록 유도했다. 현행 배기소음 허용기준은 제작차 102~105㏈, 운행차 105㏈이다.개편에 따라 이륜차 배기량에 따른 소음 허용기준은 제작시 ▲175㏄ 초과 95㏈ ▲80㏄ 초과 175㏄ 이하 88㏈ ▲80㏄ 이하 86㏈로 강화될 예정이다. 제작이륜차 배기소음 인증시험 결괏값  표시를 의무화해 배기음 튜닝 등 구조 변경을 통해 소음을 증폭하지 않도록 한다. 그리고 이 결괏값에서 5㏈를 추가로 초과하지 못하도록 규제한다.운행차 배기소음 허용기준은  총 배기량에 따른 배기소음 허용기준 86~95㏈  또는  제작차 배기소음 인증값의 +5㏈  중 더 강화된 기준을 선택해 적용한다.[서울=뉴시스] 이륜차 배기소음 허용기준 개정(안). (표=환경부 제공). 2022.03.15. photo@newsis.com *재판매 및 DB 금지환경부는 올해 상반기 중  소음·진동관리법 을 개정해 튜닝 등 구조 변경을 제한할 계획이다.이와 함께  배기소음 95㏈을 초과하는 이륜차 를 이동소음원으로 지정하는 내용의 고시를 마련한다.이로써 95㏈를 초과하는 이륜차는 영업용 확성기, 행락객 음향기기, 소음기 비정상 또는 음향장치 부착 이륜차와 함께 이동소음원으로 취급된다.황인목 환경부 교통환경과장은  제작 인증 당시 배기소음 측정값이 최대 93.1㏈였다. 지자체 등 관계기관에서는 96~100㏈ 등 다양한 기준에 대해 강화 요구가 있었다 며 95㏈로 결정된 이유에 대해 설명했다. 지자체는  이동소음 규제지역 을 지정하거나 변경해 이륜차 사용금지 지역, 대상, 시간 등을 정해 단속할 수 있게 된다. 환경부는 지자체가 강화된 소음 허용기준을 적용하도록 소음·진동관리법 개정을 추진할 계획이다.아울러 환경부는 이륜차가 많은 지자체를 중심으로 배달용 전기이륜차 보급을 늘리고, 상시 소음단속시스템 도입을 지원한다.특히 스스로  내연 이륜차 규제지역 을 시범 운영하거나 이동소음 규제지역 관리가 우수한 지자체에 전기이륜차 인프라 등을 우선 지원할 계획이다. 중장기적으로 소음을 상시 단속하는 폐쇄회로(CC)TV 개발을 검토한다.내연 이륜차 규제지역 운영에 따른 지원은 아파트 밀집지역이나 주택가 등에서 소음에 민감한 저녁 6시부터 다음 날 아침 6시까지 내연이륜차 출입을 제한하면 배달용 전기이륜차 공동플랫폼이나 배터리 교환형 충전기 등을 지원하는 방식이다. 황 과장은  배달용 전기이륜차 공동 플랫폼은 일정 주거지역에 전기이륜차만 통행하도록 하고, 특히 배달용 이륜차를 전기이륜차로 전환을 유도하기 위한 방책 이라며  해당 지자체와 배달업계 간 협의가 필요하다. 환경부와 지자체, 배달업계가 함께 해결할 것 이라고 설명했다.일각에서는 이번 배기소음 허용기준을 강화하더라도 제작사에서 충분히 대처할 수 있을 것으로 내다봤다.황 과장은  여러 국내 여건을 볼 때 흡음재나 머플러 소음기를 줄이는 방식 등으로 얼마든지 강화된 소음기준에 맞게 제작이 가능하다는 의견이 많았다 며  업계들도 다소 강화된 규제에 적응하기 쉽지 않지만 충분히 가능할 것 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=003&aid=0011062989"}