{"it": " 사망 평균치 넘어섰다…요양병원 시스템  붕괴 직전  | 집단감염 병원 서울만 200곳… 매일 한계인데 방역완화 재고해야 의료진·환자 불문 곳곳 감염 확산에 보호자도 불안사망 평균치 넘어섰다…요양병원 시스템  붕괴 직전 ※ 기사와 직접 관계가 없습니다. [연합뉴스 자료사진]    (서울=연합뉴스) 코로나19 신규 확진자 수가 40만∼60만명을 오가는 가운데 요양병원 등 의료시설에서 집단감염 사례가 속출하고 있어 의료인들이 정부에 대책을 호소하고 있다.    코로나19 발생 초기에서부터 델타 변이 유행기까지 가장 큰 피해를 당했던 요양병원들이 최근 오미크론 대확산으로 고령층 위중증, 사망자 수가 전례 없는 수준으로 폭증하면서 또다시 한계 상황을 맞고 있는 것이다.      대한의사협회 코로나19대책전문위원회는 18일 10명 이상 확진자가 발생한 병원이 서울에서만 200곳에 육박해 코로나 환자들의 치료를 위한 의료기관 이송이 사실상 중단된 상태라고 발표했다.    염호기 위원장은 이날 통화에서  병원마다 의료진이나 직원 중 확진자가 매일 적게는 10명, 많게는 200명까지 나온다 면서  의료진이 일상생활을 하다 감염되는 경우도 많다 보니 환자를 볼 사람이 없어서 업무지속계획(BCP)을 일주일에서 사흘까지 줄였다. 감염된 사람한테 사흘 만에 복귀하라고 하는 상황 이라고 말했다.    염 위원장은 정부가 오미크론이 위중증도가 높지 않고 병상 가동률도 양호하다고 발표하는 데 대해  병상 가동률이 70%라는 것은 하루에 400명이 죽는다는 것인데 델타 변이 때도 하루에 100명이 안 죽었다. 중증도가 낮다고 해도 하루 50만명씩 확진자가 생기면 하루 300∼400명이 죽는 것 이라고 비판했다.    이어 식당 등에서는 사회적 거리두기를 완화하더라도 병원처럼 집단감염 위험이 높거나 유흥주점처럼 사람들이 마스크를 벗고 이야기하는 공간의 거리두기는 강화해야 한다고 강조하면서  의료진은 매일 한계에 다다랐다 고 호소했다.    일선 병원에서는 말 그대로 매일 사투를 벌이고 있다.    서울 서남권의 한 요양병원에서는 3월 현재까지만 병원 내 총원 150명 중 27명이 확진됐다.     이 병원 관계자는  확진된 의료진은 1주일간 못 나오니 남은 사람이 16시간씩 근무하는 등 피로가 극심하다 면서  환자들도 전담병원으로 이송을 못 하니 확진자와 비확진자가 같이 지내는 상황도 발생했다 고 말했다.    강남권 한 요양병원 측은  확진된 환자를 최대한 병원에서 돌보라는 게 정부 방침이지만 현실적으로 어려워 70∼80명씩 내보낼 수밖에 없는 상황이다. 증상 발현에 대한 지침이 더 효과적이었으면 한다 고 밝혔다.    부산의 한 요양병원은 최근 2주 입원환자 200명 중 180명, 직원 100명 중 70명이 확진됐다.     이곳 원장은  환자 중 2명은 위독해 3차 병원으로 이송했고 7명은 사망했다. 평균적인 사망 수치를 뛰어넘었다 면서  간병도 제대로 못 하는 상황이다. 정부가 간병인을 지원해달라. 현장의 목소리를 들어달라 고 호소했다.    대학병원도 상황은 다르지 않다.    서울의 한 대학병원 간호사 A(23)씨도 최근 확진됐다. 격리 해제 전이지만 출근했다는 A씨는  이제 일반병동에서도 코로나 환자를 볼 수 있다. 5종 보호구도 안 해도 된다. 솔직히 감염 위험이 걱정된다 고 말했다.    또 다른 서울 대학병원의 레지던트 이모(28)씨는  의료진 연쇄 감염으로 일부 과가 폐쇄되거나 수술이 지연되는 사례가 생겼다 고 전했다.    환자 가족들은 병원에 있는 가족을 제대로 보지도 못한 채 불안에 떨고 있다.    92세 노모를 전남의 한 요양병원에 모셨다는 주부 B(57)씨는  가족 면회 등 외부 접촉이 한 달 이상 금지됐는데도 어머니가 확진됐다. 어머니가 심장과 신장이 모두 안 좋으신데 매우 걱정되고, 지금까지 안전을 위해 면회도 안 가고 다 참았는데 허무하다 고 하소연했다.    그러면서  젊은 사람들과 취약계층은 다르다. 정부의 방역 완화 방침이 이어지면 전반적인 방역 분위기가 풀어지니까 무서운 것 이라고 우려했다.     은평구에 거주하는 대학생 박모(23)씨는 80대 친할머니가 4년째 입원해 있는 동네 요양병원에서 3주 전부터 집단감염이 발생했다고 전했다. 박씨의 할머니가 처음 확진된 후 병원 전체에 확산했는데, 병원 측은 박씨 가족에  출퇴근하는 간병인으로부터 확산이 시작된 것으로 파악된다 고 설명했다.    대한의사협회 박수현 대변인은  독성이 약한 감기나 독감도 50만명씩 환자가 나오면 의료자원이 감당이 안 된다. 방역 완화는 재고해야 한다 고 촉구했다.(이정현 강수환 강재은 김준태 설하은 신현우 안정훈 오규진 오명언 오지은 오진송 유한주 차지욱 황수빈 기자)    lisa@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=001&aid=0013059760"}