{"it": " 새 정부 출범 전 MB 사면 건의…文대통령 수용할까 |  수백억 뇌물·횡령  MB, 13년 이상 형기 남겨尹측  국민통합 기대 …국힘 의원들도 결단 촉구 치유·통합  필요성 언급한 文, 입장선회 관심이명박 전 대통령. (사진=방인권 기자)[이데일리 한광범 기자] 윤석열 대통령 당선인이 16일 당선 후 처음으로 진행되는 문재인 대통령과의 회동에서 수감 중인 이명박 전 대통령에 특별사면을 건의할 예정이다. 대선 이후 ‘통합’ 필요성을 언급했던 문 대통령이 이를 수용할지 관심이 쏠리고 있다.김은혜 당선인 대변인은 15일 “윤 당선인은 문 대통령에게 이 전 대통령 사면을 요청하겠다는 생각을 오래전부터 견지해왔다”며 “이번 만남을 계기로 국민 통합과 화합의 계기가 마련되길 기대한다”고 밝혔다.이 전 대통령은 자신이 실소유한 자동차 부품회사 다스의 자금 246억여원을 횡령하고, 다스 미국 소송비를 포함해 94억여원의 뇌물을 받은 혐의가 인정돼 2020년 10월 대법원에서 징역 17년형이 확정됐다. 지금까지 3년 3개월가량 복역한 이 전 대통령은 여전히 잔여형량이 13년 이상 남은 상황이다. 2017~2018년 박영수 특별검사팀 수사팀장과 서울중앙지검장 근무 시절 각각 박근혜 전 대통령과 이 전 대통령을 수사했던 윤 당선인은 정치권 입성 후 지속적으로 두 전직 대통령들에 대한 사면 추진 의사를 드러냈다. 윤 당선인은 지난해 11월 “미래를 위해 국민 통합이 필요하고, 국민 통합에 필요하면 두 전직 대통령을 사면을 해야 하는 것”이라며 “두 전직 대통령이 댁에 돌아가실 때가 됐다”고 주장했다. YS, DJ 당선 후 ‘국민통합’ 이유 전두환·노태우 사면문 대통령과 윤 당선인의 회동을 하루 앞둔 15일 국민의힘 내부에서도 이 전 대통령의 사면을 요구하는 목소리가 봇물 터지듯 흘러나왔다. 이명박정부 청와대 법무비서관 출신으로 윤 당선인의 핵심 측근인 권성동 의원은 “박 전 대통령을 사면하며 더 연세가 많고 형량은 낮은 이 전 대통령을 사면하지 않은 건 정치보복”이라며 “문 대통령이 퇴임 전 결단을 내려야 한다”고 압박했다.과거 전직 대통령에 대한 사면은 군부 반란 혐의 등으로 각각 무기징역과 징역 17년형을 선고받았던 전두환·노태우 전 대통령 사례가 유일하다. 첫 문민정부 대통령이었던 김영삼 전 대통령은 1997년 대선에서 승리한 김대중 당시 당선인과 협의해 특별사면을 단행했다.관심은 사면권을 가진 당사자인 문 대통령이 윤 당선인의 요구를 수용할지 여부다. 청와대 핵심 관계자는 윤 당선인 측의 입장이 나온 후 기자들과 만나 “사면은 대통령 고유 권한으로 제가 말씀드리는 건 적절치 않다”고 말을 아꼈다.  문재인 대통령과 윤석열 대통령 당선인. (사진=뉴시스)그동안 문 대통령은 전직 대통령들에 대한 사면과 관련해 시간이 지날수록 조금씩 진일보한 모습을 보였다. 지난해 1월 신년 기자회견에선 두 전직 대통령의 형이 확정된 직후고 재판 결과를 인정하지 않는다는 점 등을 이유로 “지금은 사면을 말할 때가 아니다”고 부정적 입장을 밝혔다. 문재인정부 초대 국무총리를 지낸 이낙연 전 더불어민주당 대표가 사면 필요성을 언급한 직후였지만 문 대통령이 이를 일축한 것이다.이후 같은 해 4월 오세훈 서울시장과 박형준 부산시장과의 만찬에선 사면 요청을 거부하면서도 ‘국민 공감대’와 ‘국민 통합’이 전제될 경우 특별사면이 가능하다는 입장을 처음으로 내비쳤다. ‘MB·朴 다르다’던 여당도 기류 변화국민의힘의 계속된 요구에 응하지 않던 문 대통령은 지난해 12월 전격적으로 박 전 대통령에 대해서만 특별사면을 결정했지만 이 전 대통령은 제외했다. 문 대통령은 올해 신년사에서 이와 관련해 “생각의 차이나 찬반을 넘어 통합과 화합, 새 시대 개막의 계기가 되기를 바란다”고 밝히면서도 이 전 대통령 제외 사유는 언급하지 않았다.박범계 법무부 장관은 이와 관련해 “이 전 대통령과 박 전 대통령은 그 사안의 내용이 다르다”며 “그러한 부분도 고려가 된 것으로 알고 있다”고 답했다. 당시 국민의힘 내 친이명박계 정치인들은 “야당 갈라치기”라며 거세게 반발했지만 청와대는 별다른 대응을 하지 않았다.여권에선 이와 관련해 두 전직 대통령의 구체적 혐의에서 차이가 있다고 보고 있다. 박 전 대통령의 경우 비선실세였던 최서원(개명전 최순실)에게 뇌물을 전달하게 한 제3자 뇌물수수 인정됐지만, 이 전 대통령의 경우 직접 뇌물을 수수한 당사자라는 점이 법원 판결로 인정됐다.하지만 상황이 달라졌다는 목소리가 여당 내부에서도 흘러나온다. 대선을 통해 우리 사회의 극명한 분열 양상이 드러난 만큼 국민통합 차원에서 문 대통령의 결단이 있어야 한다는 지적이다. 문 대통령도 대선 후 첫 메시지로 “갈라진 민심을 수습하고, 치유·통합하는 것이 가장 시급한 과제”라고 언급하기도 했다.이상민 민주당 의원은 지난 14일 “현직 대통령과 차기 대통령이 되실 분이 같이 뜻을 맞춰 이 전 대통령을 사면하면 좋은 모습이 될 것”이라고 주장했다. 그는 “문 대통령이 이 전 대통령 사면 문제를 풀어내시고 퇴임하시는 것이 보기도 좋고, 또 다음 대통령한테 미룰 일도 아닌 것 같다”고 조언했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=018&aid=0005167537"}