{"it": " 서울신문 기자들  호반보도 삭제 두 달, 답변 않고 뭐하나  | 독자 사과·재발방지책 등 기자총회 요구에 2달째 ‘모르쇠’사장·편집국장·편집본부장에 재차 답변 요구 호반그룹 대해부  기획보도 50여건을 일괄 삭제한 결정에 서울신문의 저연차 기자들이 재차 경영진과 편집국장의 답변을 촉구하고 나섰다. 서울신문 기자들은 지난 1월 말 총회를 열고 사측에 기사 삭제에 대한 독자 사과와 재발방지책 마련 등을 요구했지만 경영진은 현재까지 답변하지 않은 상태다. 2019년 입사한 서울신문 52기 기자 일동(5명)은 15일 성명을 내고 사측에  진정으로 아무 일도 없었던 것처럼 넘어갈 수 있다고 생각하느냐 며  곽태헌 사장과 김균미 편집본부장, 황수정 편집국장에게 총회 요구사항에 대한 책임 있는 답변을 다시 한 번 요구한다 고 밝혔다. 이들은  무력감에 젖어가는 스스로를 발견하는 것이 참담하다 며  회사가 계속해서 외면한다면 서울신문에는 미래가 있을 수 없다 고도 했다. 52기 일동은 성명을 통해  호반건설 그룹 대해부 기사 삭제 사태로 편집국이 들끓은 지 두 달이 지났다. 사장과 편집본부장, 편집국장은 무엇을 하고 있나 라며  기자협회 서울신문지회는 1월26일 총회에서 편집권 침해 문제를 두고 토론했고 다음 날 수십 명의 편집국 기자들의 요구사항을 담은 공동성명을 발표했다. 기다렸지만 곽태헌 사장, 김균미 편집본부장, 황수정 편집국장 그 누구도 답변을 주지 않아 다시 한 번 무거운 마음으로 글을 올린다 고 했다. ▲언론노조와 한국기자협회, 방송기자연합회는 지난 1월24일 기자회견을 열고 서울신문과 호반건설의 호반 대해부 기사삭제 사태를 규탄했다. 사진=김예리 기자앞서 서울신문은 호반그룹 비리 의혹 등을 보도한 자사 기획기사 50여건을 지난 1월16일 일괄 삭제했다. 이는 호반 측이 요구해온 사항으로, 곽 사장과 황 편집국장을 비롯한  6인 협의체 가 삭제를 결정했다. 호반이 지난해 하반기 대주주로 올라선 뒤 기자들을 우회해 보도를 무더기 삭제한 사태에 기자 40여명이 기수별 성명을 내 규탄했다. 전국언론노동조합과 한국기자협회 등 언론현업단체들도  건설사 대주주의 언론사 장악 을 비판하는 성명을 냈다. 기협 서울신문지회는 같은 달 말 사측에 △독자에 삭제 경위 해명과 사과 △편집권 침해를 막을  독립 협의체  단체협약 명시를 요구했다. 또 곽 사장에게는 기수성명 발표 당시  두 번 기회는 없다 고 겁박 발언을 한 것과  6인 협의체  근거에 대해 해명하라고 밝혔다. 김 편집본부장의 입장 표명도 요구했다. 현재까지 서울신문 경영진은 기자총회 요구에 답하지 않은 상태다.  논의해보자던 편집국장, 현재까지 답 없어…외면하면 미래는 없다  52기 기자들은  황 국장은 총회에 참석해  기사를 복구할 수는 없다 면서도 후속 조치 및 재발 방지 대책과 관련해  한 번도 안 가본 길이기 때문에 논의해볼 수 있는 문제라고 생각한다. 지금 당장 어떻게 하자고는 못 하지만 의견을 달라 고 했다 며  그러나 총회 이후 부장단 회의를 통해 전달한 공지는  회장에게 기자들과 만남을 요청하겠다 는 것뿐이었다 고 했다. 이들은  요구사항 수용 여부와 이유에 대한 답변도 받지 못한 상황 이라고 했다. 기자들은 최근 곽 사장이 호반 보도 삭제 사태를 취재하는 KBS 등 언론사에 응답을 거부하라는 내부 지시를 내린 데 유감도 표명했다. 기자들은  사장은 14일 국실장 회의를 통해  취재에 응하지 않기를 바란다 는 당부 말씀을 기자들에게 전달했다 며  기자들의 물음에는 일언반구 답 없는 사장이 하신 이번 공지는  더는 분란을 만들지 말라 며 침묵하라는 강요로 읽힌다 고 했다. 이들은  문제 덮기에만 급급한 모습에 깊은 유감을 표한다 고 했다. ▲서울 중구 서울신문 사옥 임원실 입구. 사진=김예리 기자기자들은  현장을 책임지는 40여 명의 기자가 연달아 성명을 내며 한목소리로 편집권 침해를 우려했다. 이런 일이 반복되지 않게 하기 위해 무엇을 하실 것이냐고 물었다 며  수십 명의 기자가 모은 총의는 언제쯤 응답받을 수 있는 건가. 혹시 이대로 조용히 기사 삭제 사태가 묻히기만을 기다리고 계신가. 진정으로 아무 일도 없었던 것처럼 넘어갈 수 있다고 생각하느냐 고 되물었다. 52기 기자들은  기자들이 회사에 문제의식을 느끼고 목소리를 내지만, 변화나 개선을 위한 실질적인 움직임으로 나아가지 못하는 상황이 반복되고 있다 며  일련의 과정을 겪으며 용기 내 문제를 제기해도 이 조직은 변하지 않을 것이라는 절망감을 학습할까 두렵다. 갈수록 무력감에 젖어가는 스스로를 발견하는 것이 참담하다 고 했다. 이들은  다른 목소리라도 우리의 목소리는 회사를 향한 애정이고 더 나은 신문을 만들겠다는 다짐이다. 회사가 계속해서 외면한다면 서울신문에는 미래가 있을 수 없다 며  곽태헌 사장과 김균미 편집본부장, 황수정 편집국장께 총회 요구사항에 대한 책임 있는 답변을 다시 한번 요구한다. 이제는 응답해 달라 고 밝혔다. 5년차 이상의 한 서울신문 기자는 52기 성명을 두고 통화에서  다른 기자들도 52기 성명에 공감하고 있다. 기자들이 총의를 모은 요구에 경영진이 어떤 답도 하지 않아 답답해하는 의견을 표출하는 상황 이라며  경영진은 언제까지 모르쇠로 일관하지 말고 기자들의 답변 요구에 응해야 할 것 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=006&aid=0000112307"}