{"it": " 소폭 완화된 거리두기…“무슨 근거로 이러나” “매출 상승 기대” | 사적모임 제한이 6인에서 8인으로 조정된 18일 서울의 한 식당에서 주인이 8인 가능 안내문을 써 붙이고 있다. 2022.3.18/뉴스1 “다음 주 회식 정말 한대? 꼭 가야 하는 거야?”  초등학교 3학년 아들을 키우는 한모 씨(42)는 18일 오전 정부의 신종 코로나바이러스 감염증(코로나19) 거리두기 완화 소식을 듣고 남편에게 이 같은 카카오톡 메시지를 보냈다. 한 씨는 “사적모임 인원제한이 완화되면서 남편 회사에서 부서 회식을 하겠다고 한다”며 “아이가 학교에서 코로나19에 감염될까 걱정하고 있는데 남편까지 술자리에 간다고 하니 불안감이 크다”고 했다.● “방역 손놓았나” VS “매출 상승 기대”정부가 21일부터 사적모임 제한 인원을 6명에서 8명으로 늘리는 등 사회적 거리두기 지침을 소폭 완화하기로 하자 한 씨처럼 불안을 호소하는 이들이 늘고 있다. 특히 최근 확진자 수가 급등하는 가운데 방역지침이 계속해서 완화된 것에 대해 이해하기 어렵단 반응이 많았다. 정부는 지난달 19일엔 식당과 카페 등의 영업시간을 오후 9시에서 10시로 1시간 연장했고, 이달 5일엔 11시로 늘린 데 이어 이번엔 모임 인원을 6명에서 8명으로 늘리면서 한 달 사이 세 차례 방역을 완화했다. 직장인 박모 씨(32)는 “무슨 근거로 방역을 완화하는지 모르겠다”며 “확진자 1000명대일 땐 3인 이상 모임을 못하게 하더니 지금은 60만 명을 기록했는데 8명까지 풀어주고 있다. 모두 걸리게 해서 종식시키려는 것 같다”고 했다. 코로나 확진자가 역대 최다를 기록하고 있는 가운데 정부가 사회적 거리두기를 소폭 완화하면서 환영과 우려의 목소리가 동시에 나오고 있다.  2022.3.17/뉴스1 인원 제한 완화를 반기는 이들도 있었다. 여의도 소재 증권사에 두 달 전 입사한 백모 씨(26)는 “함께 입사한 동기가 딱 8명이라 다음주에 모임을 하려고 한다”고 했다. 대학생 김모 씨(24)는 “학과 동기, 동아리 부원들과 ‘인원제한 풀리면 만나자’고 미뤄왔는데 이제야 약속을 잡아보려고 한다”며 “어차피 코로나19 전파를 통제하기가 어려우니 시민 불편을 줄이는 방향으로 정책을 정하면 좋겠다”고 했다. 동작구에서 식당을 운영하는 이모 씨(55)는 “4명에서 6명으로 제안이 풀렸을 때 매출이 10%정도는 올랐는데 이번에도 그 정도는 오를 것”이라고 기대했다.  오히려 거리두기 완화가 기대에 미치지 못한다는 목소리가 많았다. 서울 동작구에서 고깃집을 운영하는 최명원 씨(55)는 “8명으로 풀어줘도 매출엔 별 차이가 없을 것 같다”며 “인원보다는 영업시간 제한을 풀어줘야 자영업자들이 변화를 체감할 수 있다”고 했다. 서울 종로구에서 술집을 운영하는 강모 씨(54)는 “확진자가 많아서 6명 단체 손님도 잘 안 오는 분위기”라며 “특히 술집은 24시간 영업을 할 수 있어야 매출 개선 효과가 있을 것”이라고 했다. ● 전문가들 “황당한 ‘역주행 방역’” 지적도정부 조치를 놓고 전문가들 사이에선 우려의 목소리가 많았다. 엄중식 가천대 길병원 감염내과 교수는 “대부분의 해외 국가들은 오미크론 변이 유행이 본격화되고 정점에 이르렀을 때 방역을 강화했는데 우리 정부는 계속 완화하는 결정을 내리고 있다”고 평가했다. 김우주 고려대 구로병원 감염내과 교수는 “정부가 오미크론 변이의 위험성을 독감과 비교하는 등 잘못된 메시지를 발표하는 바람에 차라리 코로나19에 감염돼 휴가와 지원금을 받겠다는 사람들까지 생기고 있다”며 “지록위마처럼 정부가 코로나를 보고 독감이라고 하는 ‘지코위독’으로 황당한 ‘역주행 방역’을 하고 있다”고 말했다.   대한의사협회 코로나19대책전문위원회도 이날 성명에서 “정부는 감염 폭증에 따른 의료기관 붕괴의 현실을 직시하고 유행의 정점에 도달하기 전까지 방역 완화를 중지할 것을 촉구한다”고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=020&aid=0003417285"}