{"it": " 수원서 울산으로  원정 화장 까지…수도권 화장장  포화상태  | 코로나 확산에 환절기 사망자 늘어 화장 폭증…긴급 확대 운영이장 수요 많은 한식 앞두고 심화 우려… 유골 화장 미뤄달라  (수원=연합뉴스) 최해민 최종호 기자 = 15일 경기도 수원시 영통구 하동의 종합장사시설인 연화장.추모시설 방역(수원=연합뉴스) 홍기원 기자 = 올해 1월 26일 오후 경기도 수원시 영통구 수원시연화장 추모의집에서 직원들이 설을 앞두고 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위해 방역을 하고 있다. 2022.1.26 [공동취재]    이곳의 화장로 9기는 오전 7시부터 800도 온도를 유지하며 끊임없이 화장을 이어갔다.    만일의 사고에 대비해 화장로 1기는 예비 화장로로 지정, 평소 사용하지 않았지만, 이달 들어 모든 화장로를 가동하고 있다.    전국의 코로나19 사망자가 연일 200명을 훌쩍 넘기는 데다 고령 사망자가 늘어나는 환절기가 겹쳐 화장 수요가 폭증했기 때문이다.    특히 매일 100명이 넘는 코로나 사망자가 발생하는 수도권의 경우 화장장이 포화 상태여서 화장이 가능할 때까지 4일장, 5일장을 치르고  원정 화장  사례까지 나오고 있다.    보건복지부  e하늘 장사정보시스템 에 따르면 서울 서초구 서울추모공원과 경기도 고양의 서울시립승화원은 이날부터 예약이 가능한 19일까지 5일 동안 화장 예약이 모두 찼다. 예약 취소 사례만 간간이 나오고 있다.    경기도에는 연화장을 비롯해 성남시장례문화사업소, 화성함백산추모공원, 용인평온의숲 등 4곳 중 3곳의 예약이 꽉 찼고 남은 용인평온의숲도 19일 1회분만 남아있다.    수도권을 제외한 다른 지역의 경우 대체로 18일부터는 예약이 수월한 것으로 나타났다.    이에 최근 수원 연화장에 화장 가능 여부를 문의한 한 유족은 연화장 등 수도권 화장장을 이용할 수 없자 울산으로 이동해 화장했다.    화성시 관계자도  수도권 대다수 화장장의 예약이 모두 끝난 상황이어서 일선 장례식장을 통해 화장은 지방에서 하도록 안내하고 있다 고 전했다.    한 수원시민은  지난 9일 친척이 사망했는데 김포 지역 화장장에 예약이 밀려 5일장을 치른 뒤 13일에야 겨우 화장했다 고 말했다.코로나19 오미크론 거침없는 확산세(서울=연합뉴스) 황광모 기자 = 지난 4일 오전 서울 송파구 송파구청에서 직원들이 전광판에 표시된 신종 코로나바이러스 감염증(코로나19) 신규 확진자 숫자를 확인하고 있다. 이날 코로나19 신규 확진은 하루 동안 7만 명이 늘어 사상 최다인 266,853명을 기록했다. 하루 사망자도 186명으로 증가했고, 전국의 코로나19 중증 환자 병상 가동률은 50.5%로 전날보다 0.2% 떨어졌지만, 여전히 50%를 유지하고 있다. 2022.3.4    상황이 이렇자 보건복지부는 전날 오후 3시부터 1시간 30분가량 관내 화장장을 보유한 수도권 지방자치단체 담당자들이 참여하는 화상회의를 하고 화장 횟수를 늘려달라고 요청했다.    이에 수도권의 일부 화장장은 이날부터 긴급 확대 운영에 나섰다.    수원 연화장은 유족의 장지 이동시간을 고려해 평소 오후 5시까지 32회이던 화장 횟수를 이날부터 오후 6시까지 46회로 확대 운영한다.    용인평온의숲은 하루 24회에서 28회로, 화성함백산추모공원도 42회에서 48회로 늘리기로 했다.    연화장 관계자는  2주 전쯤 코로나 사망자가 200명에 가까워지면서부터 화장 수요가 폭발적으로 증가한 것 같다 며  사실상 모든 직원이 휴일 없이 계속 업무를 해야 하는 비상 상황 이라고 밝혔다.    화장장 측은 이장 수요가 많은 한식을 앞둔 이달 말에서 다음 달 초를 특히 우려하고 있다.    연화장은 이 기간 사산아 화장 횟수를 줄여 유골 화장을 늘릴 계획이다.    화성함백산추모공원은 이달 말까지 유골 화장을 보류하는 방안을 택했다.    한 화장장 관계자는  어느 한 화장장만 확대 운영해선 안 되고 주변 다른 화장장들이 함께 발을 맞춰야 현재 상황을 극복할 수 있다 며  정부나 지자체는 화장장들에 지원을 아끼지 말아달라 고 말했다.    이어  현재 코로나 등으로 인해 화장장이 포화상태인 만큼 이장을 위한 유골 화장은 자제해달라 고 당부했다.    zorba@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=001&aid=0013052789"}