{"it": " 신속항원검사 이틀째에도 동네 병원 시장통 방불…일반 환자 감염 우려도 |  결과는 빨라서 좋은데 대기가 너무 길어요  답답  일반진료 받으러 왔다 감염될 듯  호소전문가용 신속항원검사(RAT)를 받고 양성일 경우에도 신종 코로나바이러스 감염증(코로나19) 확진자로 인정되는 이틀째인 15일 광주 북구 오치동에 위치한 한 지정 의료기관에서 검사 희망자들이 대기표를 뽑고 기다리고 있다. 2022.03.15/뉴스1 © News1 이수민 기자(광주=뉴스1) 이수민 기자 =  띵동   양XX님, 양XX님!  띵동   김XX님, 김XX님! 전문가용 신속항원검사(RAT) 양성 판정으로도 신종 코로나바이러스 감염증(코로나19) 확진자로 인정받을 수 있게 된지 이틀째, 동네 병·의원은 여전히 시장통을 방불케 할 정도로 길고 복잡한 대기 행렬이 이어졌다.15일 오전 11시 광주 북구 한 이비인후과에는 코로나19 검사를 받으려는 100여명의 사람들과 검사 결과를 기다리는 사람들, 일반 환자들이 뒤섞여 북적였다. 병원 내부에서 검사 차례를 기다리는 환자들이 너무 많아 앉을 곳조차 찾아보기 어려웠으며 여러 사람이 모여 시끄러운 탓에 의료진이 수차례 환자의 이름을 호명해도 듣지 못해 대기가 지연되는 광경도 벌어졌다.늘어선 줄은 접수처를 지나쳐 안쪽 진료실과 엘리베이터까지 이어졌고 곳곳에선 수화기 너머 가족에게  아직도 기다리는 중이야   목 아픈데 그만큼 다리도 아파 죽겠어 라고 병원 상황을 알리는 환자들의 목소리가 들려왔다.감기 기운으로 병원을 찾았다가 이곳에서 양성 판정 받은 유혜정씨(25·여)는  대기가 길어서 불편했다 고 호소했다. 그는  오랜 시간 기다리느라 너무 지쳤지만 그래도 검사 결과가 빠르니 이건 좋은 것 같다. 선별진료소 검사와 장단점이 분명히 있는 것 같다 고 평가했다.인근인 고려고등학교에 다니는 전진군(17)도 친구들과 함께 병원을 찾아 대기 줄에서 기다리고 있었다.전군은  함께 체육수업을 들었던 친구가 확진 판정을 받아 급히 조퇴를 하고 왔는데 검사는 아직 이라며  도착한지 좀 지난 것 같은데 아직도 앞에 7명이나 더 있다. 점심 전이라서 사람이 더 많은 건지 너무 복잡하다 고 말했다.자가검사키트에서 양성이 나와 병원을 찾았다는 직장인 박모씨(33)는 얼마나 대기했느냐는 취재진의 질문에 대뜸  병원에 컴플레인을 걸 생각 이라고 불만을 터뜨렸다.그는  아침부터 목이 너무 아파서 결과를 빨리 받고 쉬려고 병원에 온 건데 대기시간이 너무 길다. 1시간이 넘었다 며  주차 자리도 없어서 갓길에 차를 댔는데 내부엔 사람 앉을 데도 제대로 없다. 환자를 받을 거면 시설부터 점검하라 고 지적했다.많은 사람이 몰려 복잡한 병·의원 신속항원검사에 불만을 제기한 것은 일반 환자들도 마찬가지였다.수납처와 접수처가 한 공간을 쓰기 때문에 입원 환자를 비롯한 일반 환자들은 계속해서 코로나19 검사자와 동선을 함께해야만 했다.4살 아들의 계속되는 기침으로 병원을 찾았다는 아버지 오모씨는 옆에 앉은 20대 여성이 양성 확인서를 들고있는 것을 보고 아이를 번쩍 안은 채 밖으로 나섰다.그는  옆 사람이 아까 전화도 하고, 기침도 했는데 혹시나 아이가 옮았을까 걱정스럽다 며  불과 한뼘을 떨어진 채로 수십분을 함께 앉아 대기했다. 우리 아이는 오늘 음성 판정을 받았는데 오히려 여기서 감염될 것 같다 고 토로했다.이석증 치료를 위해 입원 중이라는 최정심씨(68·여)도  수납처 때문에 잠깐 내려 왔는데 양성 확인서를 들고 있는 사람이 너무 많아 소름이 돋았다 며  멀쩡한 사람도 여기서 확진되겠다. 입구를 다르게 하거나 공간을 분리해달라 고 요구했다.이어  병원에 입원 중인 사람들은 대체로 면역력이 약한 사람 아니겠냐. 안 그래도 이석증 때문에 어지럽고, 먹는 약이 많은데 코로나19까지 걸릴까봐 걱정이 이만저만 아니다 고 호소했다.전문가용 신속항원검사(RAT)를 받고 양성일 경우에도 신종 코로나바이러스 감염증(코로나19) 확진자로 인정되는 이틀째인 15일 광주 북구 오치동에 위치한 한 지정 의료기관에는 검사 대기자와 일반 환자들이 뒤섞여 북새통을 이루고 있다. 2022.03.15/뉴스1 © News1 이수민 기자앞서 방역당국이 전날부터 오는 4월13일까지 병·의원에서 전문가가 시행한 신속항원검사 양성 결과도 코로나19 확진자로 인정하기로 하면서 의료기관에 검사 수요자가 몰리게 됐다.신속항원검사에서 양성이 뜨면 유전자 증폭(PCR) 검사 양성 통지받은 것과 마찬가지로 바로 격리에 들어가야 한다.기존 보건소 등에서 PCR 검사를 받으면 결과를 통보받기까지 약 1일을 기다려야 했지만 신속항원검사는 결과가 바로 나오고 약 처방도 받을 수 있기 때문에 선호도가 높다.또 기존에는 확진자 가족의 경우 3일 이내 PCR 검사를 받아야 했지만 이를 전문가용 신속항원검사로 대체할 수 있도록 하면서 앞으로 병·의원의 검사 부담이 더욱 커질 전망이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=421&aid=0005969528"}