{"it": " 알바 1명이 7인분 업무 떠안고, 소방서 물탱크차도 멈췄다 | 코로나 확진 늘며 직장 내 비확진자 업무 과중자영업 직원 평일·주말·주야까지 격무 시달려생산현장선 “일용직 구하기엔 단가 부담” 호소행정센터 생활지원금 지급 수천 건 밀리기도오미크론 변이가 대두된 후부터 식당 등 자영업계는 일시적이면서도 지속적인 일손 부족 현상을 겪고 있다. 델타 때처럼 특정 장소에 모인 이들에게 집단 감염이 일어나 단시간에 업무가 마비되기보다는 하루 걸러 감염자가 발생해 비확진자가 다른 사람의 몫까지 일해야 하는 간헐적 업무 공백이 끊이지 않는다는 것이다.15일 오후 부산 서면의 한 학원. 직원이 코로나19에 감염돼 재택치료 중임을 알리고 있다. 이원준 기자 windstorm@●“괜히 면역력 세서 고생”부산진구 서면 A 만화카페는 지난 한 주간 사장과 아르바이트생 7명 중 6명이 확진 판정을 받았다. 매일 조금씩 확진자가 나오더니, 15일 현재는 당장 일할 사람이 한 명밖에 남지 않았다. 잠시 가게 문을 닫을까도 고민했다. 그러나 방역패스와 영업시간 제한이 완화돼 모처럼 찾아온 기회를 놓칠 수 없었다. 결국 확진되지 않은 아르바이트생에게 평일과 주말 주야로 일해달라고 부탁해 영업을 이어갔다.두세 명이 하던 일을 홀로 떠맡게 된 만큼 남은 사람이 받는 피로감은 상당하다. 이곳 아르바이트생 박모(여·30) 씨는 “조금씩 코로나19에 걸리더니 나 빼고 모두가 걸렸다. 주문 서빙  정리 요리 설거지를 혼자 하고 있다. 일주일 가까이 오전 10시30분 출근에 밤 10시에 퇴근 중이다”며 “최근 이틀간은 아예 혼자서만 일했다. 괜히 면역력이 세서 이렇게 고생하고 있나 싶은 생각이다. 차라리 코로나19에 걸리고 싶다”고 호소했다.사정은 다들 비슷하다. 부산시청 인근 B 일식점은 공무원 등 직장인 손님으로 붐빌 점심시간에도 사장과 아르바이트생 등 2명이 주문과 서빙을 담당하고 있다. 이곳 사장은 “점심 타임에 일하는 종업원 대부분이 코로나19에 걸려 출근을 못 하고 있다. 가게 문을 닫을 수는 없어 적은 인력으로 버티고 있다. 남아서 일하는 사람은 뼈가 갈리는 심정이다”고 토로했다.생산 현장 역시 구인난을 겪는다. 부산 사하구 B 전기업체는 이달 초 직원 25명 가운데 8명이 확진 판정을 받아 업무 공백에 빠졌다. 다른 업체 역시 마찬가지 처지라 현장직을 구하기도 쉽지 않다. 급하게 일용직을 부르려면 기존 단가(15만~18만 원)보다 10만 원가량 더 얹어줘야 한다. 업계 특성상 건설 현장 내 골조, 철근 등 다른 업체와도 공정률을 맞춰야 하는데, 작업이 늦어지면 협력 업체가 받는 피해도 크다. 이 회사 대표는 “임원들도 야근이 필수였다. 주말에도 출근해 남은 직원들이 일을 다 했다”며 “건설업은 하루만 늦어져도 손해가 막심한데 피해 보상은 따로 없어 힘들다”고 전했다.●물탱크 못 쓰는 소방서공공 영역에서도 일손 부족 현상이 감지된다. 이날 부산소방재난본부에 따르면 북부소방서 구포119안전센터는 지난 14일과 이날 물탱크 차량의 운행을 정지했다. 대원 중 2명이 코로나19에 걸린 데다, 예정된 휴직이나 연가 사용자가 겹치면서 일시적으로 차량 운행에 차질이 생긴 것이다. 이 때문에 화재 현장으로 출동하려면 인근의 센터로부터 차량을 지원받아야 하는 상황이다. 소방 관계자는 “지난 1월 28일 수립한 업무지속계획(BCP)에 따라 업무 공백은 최소화하고 있다. 당장 큰 문제는 없다”면서도 “코로나19 때문에 사고자가 많아져 운영 변수가 커졌다”고 말했다.부산 기초단체 일선 공무원은 이미 지난달 말부터 보건직이 아닌 이들 역시 방역 업무를 수행하고 있다. 지역의 일일 확진자가 500명 이상이면 모든 공무원을 방역 업무에 투입하는 게 지금의 지침이다. 이들은 기존 업무에 더해 직접 역학조사를 나가거나, 확진자를 생활치료센터 등으로 옮기는 작업 등을 추가로 수행하고 있다. 여기에 동 행정센터 직원 역시 밀려드는 생활지원금 신청을 감당하지 못해 각 지자체마다 수천 건씩 지급이 미뤄지고 있는 실정이다. 지난달 25일부터는 국가직 공무원 또한 지자체 코로나 대응을 위해 파견되고 있다.지난 1월 질병관리청이 해외 사례를 참고해 추정한 오미크론 변이 재감염률은 델타 변이의 16배에 달한다. 전파력도 2배 이상 강해 일손 부족 현상이 한동안은 지속할 가능성도 있다. 한 지자체의 공무원노조 지부장은 “원래 업무에 방역 일까지 더해져 직원 모두가 휴일 없이 일하고 있다. 지난주에만 대학 기숙사에서 확진자 20여 명을 실어 옮겼다”며 “방역지침의 대대적인 변화가 절실하다”고 전했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=658&aid=0000004435"}