{"it": " 약국선 재고 바닥, 동네병원 검사·진료 줄타기…확진 폭증에 도처 아우성 |  해열제 재고 얼마나 갈지 …동네의원선 일반진료 어려움 호소 화장장 예약 맞춰 자연스럽게 5일장…자리 없어 대형빈소 서울 시내 한 약국에  코로나 재택치료 대비 가정상비약  꾸러미가 진열돼 있다. 2022.2.10/뉴스1 © News1 황기선 기자(서울=뉴스1) 김진 기자,구진욱 기자,박재하 기자 = 코로나19 확진자 수가 급격하게 치솟으며 곳곳에서 혼란이 감지되고 있다. 방역체계 최전선에 놓인 동네병·의원, 약국은 물론 장례식장·화장시설까지 폭증한 수요를 감당하지 못하는 것이다. 18일 뉴스1 취재를 종합하면 약국에서는  코로나 상비약 으로 알려진 해열제, 종합감기약 주문에 어려움을 겪고 있다. 60세 이상·면역저하자 등 집중관리군이 아니라면 확진 시 재택치료를 하며 스스로 증상을 관리해야 한다. 당연히 확진자 급증에 따라 상비약을 찾는 사람들도 줄을 잇고 있다.  서울 서대문구 연희동에서 약국을 운영하는 이모씨는 이날 오전  해열제는 물론이고 종합감기약, 타이레놀 다 부족하다 며  10명이 오면 절반 이상이 해열제를 찾아서 우리 약국도 (재고가) 얼마나 오래 갈지 모르겠다 고 걱정했다. 또 다른 약국의 약사 진모씨도  주문을 더 해야하는데 구하기가 쉽지 않아서 딱 오늘 팔 분량만 남았다 고 말했다.동네의원은 코로나19 검사와 일반환자 진료 사이에서 위태로운 줄타기를 하고 있다. 신속항원검사 양성도  확진 으로 인정되면서 선별진료소 대신 가까운 동네의원을 찾는 검사자들이 크게 늘어난 탓이다. 증가한 업무량뿐 아니라 감염 우려, 진료 지연에 따른 일반환자들의 불만까지 고스란히 떠안고 있다. 서대문구 연희동의 한 내과에는 이날 오전 검사 대기자만 25명, 대기시간이 최소 20~30분에 달했다. 40대 간호사 정모씨는  일반진료도 신속항원검사랑 같이 대기해야 된다 며  환자 불만이나 실랑이는 계속 있다.  약만 처방 받고 싶은데 이렇게까지 기다려야 하냐 고 돌아가시는 분도 있다 고 하소연했다.  최근 신종 코로나바이러스 감염증 사망자 급증으로 인해 화장시설이 부족해지고 있는 가운데 17일 오후 경기도의 한 화장장으로 유족들이 들어가고 있다. 2022.3.17/뉴스1 © News1 김영운 기자장례식장·화장시설도 한계에 부딪혔다. 코로나19 사망자가 크게 늘면서 수요가 폭증한 것이다. 보건복지부 집계에 따르면 이달 1~14일 전국에서 하루 평균 1110건의 화장이 이뤄졌다.  장례식장이 가득 차면서 계획에 없던 고가의 대형빈소를 예약하거나, 화장장 예약일을 기다리며 4일장·5일장을 치르는 유족들도 늘었다. 이날 서대문구 신촌세브란스병원 장례식장에는 17개 빈소에서 모두 조문객을 받고 있었다. 이 가운데 3곳이 4일장, 2곳이 5일장이다. 장지가 정해지지 않은 3곳을 제외하고 대부분 원정화장을 가거나 화장터조차 잡지 못한 모습이었다. 40대 상주 김한석씨는  가장 빠르게 예약한 게 22일이라 자연스럽게 5일장을 하게 됐다 며  비용도 만만치 않은데 빨리 정부에서 대책을 마련해줬으면 좋겠다 고 말했다. 또 다른 50대 상주 최장욱씨는  자리가 없어 대형빈소로 예약할 수밖에 없었다 며  화장터 예약이 아직 남아있어 막막하다 고 고개를 떨궜다.   직원 A씨도  항상 (빈소가) 차 있어서, 직원들도 오전마다 새 빈소를 마련하는 상황 이라며  분주하고 힘이 부친다 고 말했다.  복지부가 집계한 17개 시·도 화장 현황에 따르면 3일장 비율은 올해 1월 85.3%, 2월 77.9%에서 이달 38.7%(14일 기준)로 급감했다. 서울(5.4%) 대전(8%) 세종(5.3%)에서는 한 자리 수치로 떨어졌다.  한편 18일 0시 기준, 코로나19 일일 확진자 수는 40만7017명으로 집계됐다. 역대 최다인 전날 62만1328명에 비해 21만4311명 감소했다. 사망자는 301명으로 최다 규모인 전날 429명에 이어 역대 두 번째 수준을 기록했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=421&aid=0005976474"}