{"it": " 오미크론 절정에 학교도  비상 …수업 차질 현실화(종합) | 교사 감염 확산에 교장·교감도 수업…대체교사 확보  비상 등교 수업 방침 유지 속 학교장 재량…책임떠넘기기 지적14일 오전 경기 화성시의 한 초등학교 앞에서 아이들이 등교를 하고 있다. 이날부터 교육부와 방역당국의  유·초·중등 및 특수학교 코로나19 감염예방 관리  지침에 따라 동거 가족이 확진되더라도 백신 접종 유무와 관계없이 학생, 교직원의 격리가 면제된다. 2022.3.14/뉴스1 © News1 김영운 기자(전국종합=뉴스1) 최대호 기자,김종서 기자,이성기 기자,황희규 기자,서한샘 기자 = 코로나19 오미크론 변이 급속 확산으로 국내 일일 확진자가 연일 30만명을 넘어서면서 학교 현장에도 비상이 걸렸다.학생 확진은 물론 교사들 확진 사례가 속출, 이에 따른 수업 차질이 현실화하고 있다.15일 교육부에 따르면 지난 8일부터 14일까지 1주일간 전국에서 발생한 코로나19 신규 학생 확진자는 총 33만4979명으로 집계됐다. 새 학기 시작 이후 총 60만6121명의 학생이 확진됐다.하루 평균 4만7854명꼴로, 전주(1~7일) 3만8735명보다 약 23.5% 수준인 9119명이 증가했다.같은 기간 교직원 신규 확진자는 총 2만7120명으로 하루 평균 3874명꼴로 발생했다. 경기가 5969명으로 가장 많았으며 서울 4290명, 부산 2494명, 경남 2036명 등 순으로 파악됐다.상황이 이런데도 교육부는 오미크론 유행 정점이 지날 때까지 탄력적 등교 방침을 당분간 유지한다는 방침을 내놨다. 이런 가운데 지방을 중심으로 확진 교사를 대신해 수업할 대체교사 확보에 비상이 걸렸다. 학생 감염의 경우 각자 가정에서의 치료로 대체하지만 1대 다수의 교육을 책임지는 교사 감염은 수업 등 학사 일정 차질이 불가피해서다.대전의 한 고교 관계자는  격리나 확진 등으로 빈자리가 많아 교감선생님까지 직접 수업을 하고 있는 상황 이라며  대체인력을 계속해서 구하고 있으나 격리 기간만 맡아줄 인력을 구하기가 어렵다 고 털어놨다.광주의 한 초교 교사도  개학 후 오미크론 확산으로 타 학교에서도 확진 교사가 잇따라 발생하고 있어 대체교사 모집에 어려움을 겪고 있다 고 말했다. 광주지역 중·고등학교의 상황도 마찬가지다. 기간제교사 확보가 어렵고 순회교사도 없어 교장이나 교감이 직접 수업에 들어가 수업을 겨우 이어가는 상황이다.수업뿐만 아니라 급식에도 차질이 빚어지는 학교도 있다. 광주의 한 고등학교에서는 급식실 근무인원 8명 가운데 7명이 확진돼 급식실 운영이 중단되기도 했다.유은혜 사회부총리 겸 교육부 장관. /뉴스1일각에서는 별다른 대안 없이 교육당국이 무리하게 정상등교를 강행했다는 비판이 나온다.개학 첫 2주간 적용된 새 학기 적응주간이 끝난 시점에도 원격수업 전환 등 학사 운영 방안에 대해  학교장 재량 을 강조한 것을 두고는  책임떠넘기기  지적도 제기됐다.정소영 전국교직원노동조합(전교조) 대변인은  현장에선 어쩔 수 없이 적응하고 있지만 현 상황에서 무엇보다 걱정스러운 것은 교사 확진시 대체교사를 구할 수 없다는 점 이라면서  대체교사 마련 방안이 시급하다 고 강조했다.전교조 대전지부는  현재 강사 모집 공고를 내고 인력풀에 오른 사람들을 대상으로 적극 섭외에 나서도 5일 단기 근무를 자처하는 사람이 거의 없다 며  어쩔 수 없이 교과전담교사가 보결수업을 담당하거나, 격리 중인 교사가 병가 중 원격수업과 행정업무를 맡는 최악의 상황 이라고 꼬집었다.전교조 충북지부는  학교에서는 학생과 교직원의 확진자·등교중지자 파악, 대체교원 확보와 대면수업·원격수업 준비, 학습결손지원과 심리정서 지원방안 마련, 방역 관련 각종 행정업무로 학사 운영이 마비될 지경 이라고 하소연했다.조성철 한국교원단체총연합회(교총) 대변인은  현장은 반응하기도 귀찮을 만큼 힘들다. 겨우 버티고 있다 고 말했다.전교조는 이날 성명을 통해 Δ교육청 단위 보결 전담 기간제 교사제 전국 확대 Δ교사 확진시 학교 관리자와 교육청 소속 인력의 수업 보강 지원 등을 요구했다. 한편 14일 기준 전국 유·초중고 2만312개교 중 1만8090개교(89.1%)가 전면등교를 실시한 것으로 나타났다. 전주(7일) 1만7894개교(88.1%)보다 소폭 늘었다.밀집도 조정을 통해 일부 등교+일부 원격수업을 진행한 학교는 2011개교(9.9%)로 집계됐다. 이외에 전면 원격수업을 진행한 학교는 180개교(0.9%)로 파악됐다. 7일 334개교(1.6%)보다 줄었다.등교수업 학생은 약 492만명(83.9%)으로 7일 482만명(81.9%) 대비 2%p 증가했다. 자가진단앱으로 등교중지 안내를 받았거나 원격수업 혹은 가정학습을 해 등교하지 못한 학생 수는 94만4999명(16.1%)이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=421&aid=0005970521"}