{"it": " 위기에 처한 경기교육…  10년 간 다져온 교육혁신 지켜질까 (上) | 경기교육계  새 정부 ‘구시대적 서열화 교육’, 경기교육에 영향 미칠 것  한목소리 정녕 교육을 과거의 입시 위주의 교육으로 퇴보시키려는 겁니까.  최근 교육계 곳곳에서는 이 같은 우려의 목소리가 나오고 있다. 교육이 위기에 처했다는 것이다. 이는 윤석열 대통령 당선인과 대통령직 인수위원회가 현장 교육 전문가가 포함되지 않은 과학기술교육분과를 구성하고, 심지어 부처 명칭에서 ‘교육’을 빼는 방안까지 논의되고 있다는 점에서 오는 위기감이다. 특히 지난 10여 년간 ‘혁신교육’ 등을 통해 교육의 패러다임을 바꾸고, 이를 토대로 대한민국 교육을 선도해온 경기교육은 더욱 큰 위기 상황을 맞닥뜨렸다. 이미 윤 당선인은 경기도교육청이 선도적으로 실행해 온 ‘혁신교육’과 ‘자율형사립고등학교(자사고)·특수목적고등학교(특목고) 폐지 및 일반고등학교로 전환, ‘고교학점제’ 등의 정책을 비롯해 도교육청이 요구해 온 ‘지방교육재정교부금 확대’ 등에 대해 부정적인 입장을 밝히거나 교육공약으로 발표한 바 있다. 이 때문에 학교 현장에서도 그동안 교육의 변화를 위해 이뤄져온 노력들이 윤 당선인이 취임 이후 모두 물거품이 되는 것이 아니냐는 불안감이 팽배하다. 이 같은 상황에 대해  교육의 퇴보를 막기 위해 반드시 오는 6월 ‘제8회 전국동시지방선거’에서 경기도교육감에 도전하는 진보성향 후보의 단일화에 대한 필요성이 강하게 제기되고 있다.  이에 <프레시안>은 현 경기교육의 상황에 대한 분석과 앞으로의 방향성 제시를 두 편에 나눠 보도한다. <편집자 주> ▲경기도교육청 전경. ⓒ프레시안(전승표) □ 대한민국 교육을 선도해 온 경기교육 경기교육은 2009년 5월 ‘더불어 살아가는 창의적인 민주시민 육성’을 내세운 김상곤 초대 주민 직선 도교육감의 취임과 함께 변화의 시기를 예고했다. ‘4차 산업혁명 시대’를 맞아 시대 흐름을 읽고 적절히 대응할 수 있는 능력을 함양할 수 있는 교육의 중요성이 강조됨에도 불구, △입시 위주의 교육 △고교 서열화 △국제고·자사고·특목고와 같은 귀족 학교 등장 △선행 사교육에 따른 공교육 공동화 현상 등 우리 사회는 구시대적인 교육체계를 고수하고 있어 ‘교육을 교육답게’ 변해야 한다는 요구가 지속적으로 제기됐기 때문이다. 이 같은 비교육적인 교육 패러다임을 ‘평등교육’과 ‘보편적 교육’으로 변화시키기 위해 경기교육은 다양한 시도에 나섰다. 김 교육감은 2010년 제2대 주민 직선 교육감에 선출되면서 자신의 교육정책을 실행하기 위한 동력을 얻었다. 대표적인 변화의 정책이 현재 전국에서 뿌리를 내려가고 있는 ‘혁신교육’이다. ▲지난 2019년 ‘경기혁신교육 10주년’을 맞아 경기도교육청이 실시한 ‘혁신학교에 대한 인식 조사’를 통해 확인된 혁신학교 만족도. ⓒ경기도교육청 혁신교육은 △혁신학교 확대 및 혁신교육지구 지정 △창의적 학력혁신 △교원 역량 강화 △친환경 무상급식 및 무상교육 확대 △사교육비 경감 △학부모 참여를 확대하는 참여협육 등 6개 과제로 시작됐다. 또 지자체와의 협업으로 혁신교육의 원활한 정착을 위해 2011년 안양시를 첫 ‘혁신교육도시’로 지정한 것을 시작으로 점차 다른 지자체로 확대·발전시켰으며, 지역단위의 새로운 공교육 혁신모델 구축을 위해 전국 최초로 지자체와의 협약을 통해 ‘혁신교육지구’를 추진했다. 혁신교육지구는 도교육청의 혁신교육사업과 기초지자체의 교육특성화사업이 융합·추진하기 위한 사업으로, ‘공교육 혁신모델’과 교육과정 특성화 및 다양한 방과후학교 지원 등 ‘미래 역량의 인재 육성’을 비롯해 무상급식 및 초등 돌봄교실 등 ‘보편적 교육복지’ 과제들을 지자체의 교육특성화 사업과 연계·진행하고 있다. 이와 함께 우리나라 교육 역사상 처음으로 △학교 내 체벌 금지 △강제 야간자율학습·보충수업 금지 △두발·복장의 개성 존중 및 두발길이 규제 금지 △학생 동의 아래 소지품 검사 △휴대전화 소지의 부분적 허용 △특정 종교행사 참여 및 대체과목 없는 종교과목 수강 강요 금지 △인권교육 의무화 △학생인권옹호관의 설치 등의 내용으로 구성된 ‘경기도학생인권조례’를 제정, 학생인권 및 학교문화의 전반을 바꾸는데 기여했다. 이 밖에도 학생들의 창의력과 비판적 사고력을 키우기 위해 도내 초등학교에서 중간·기말고사 등 정부의 ‘국가수준 학업성취도 평가(일제고사)’를 폐지한 뒤 교사별 평가와 상시평가를 전면 도입했으며, 초·중학교에서 중점적으로 이뤄지던 ‘논술형 평가’를 고등학교로 확대했다. ▲혁신학교 운영원리. ⓒ경기도교육청 김 교육감의 이 같은 교육정책 기조는 3대 주민 직선 교육감으로 선출된 이재정 교육감에게로 바통이 넘겨졌다. 2014년 ‘6·4지방선거’에서 당선된 이 교육감은 선거기간 중 공약한 ‘경기혁신교육 시즌2’ 추진에 박차를 가했다. 당선 직후  혁신교육은 교육계의 희망이자 등불이며, 그동안의 혁신학교의 성공 사례가 긍정적인 여러 평가를 받고 있는 만큼 혁신학교의 완성을 위해 노력하겠다 고 밝혔던 이 교육감은 이후 2018년 민선 4기 교육감 당선 이후 ‘경기혁신교육 3.0’을 시행하는 등 지금까지 혁신교육을 보편화시키고, 확대·발전시켰다는 평가를 받았다. 실제 2009년 13곳에 불과했던 혁신학교는 현재 도내 2500여 개 초·중·고교의 절반 이상을 차지하고 있다. 이 교육감은 초선 당선 이후 ‘학생중심·현장중심 교육’을 강조해 오면서 경기교육의 발전과 변화를 위해 △9시 등교 △상벌점제 폐지 △혁신학교 확대 △경기꿈의학교·경기꿈의대학 실시 △야간자율학습 폐지 등 학생 중심의 정책을 추진했다. 특히 이 교육감은  경쟁교육을 중단하기 위해서라도 교육의 본질로 돌아가야 한다 며  학생과 선생님의 교육 현장을 가로막고 창의성을 무너뜨리는 교육제도는 과감히 바꿔야 한다 고 입버릇처럼 언급했다. 이처럼 13년 전 경기지역에서 처음 등장한 교육의 새로운 패러다임은 현재 전국으로 퍼져나가 학생들의 미래를 책임질 교육으로 굳건히 자리잡는 등 경기교육은 대한민국 교육의 중심에서 교육의 새로운 미래를 그리고 도전과 변화를 이끌어 왔다.□ ‘교육 퇴보 위기’ 마주한 경기교육 이 같은 대체불가능한 성과를 낸 경기교육이 정치적 지형 변화로 위기에 처했다. 윤석열 대통령 당선인의 교육공약 등으로 인해 그동안 ‘교육다운 교육’으로의 변화를 위해 노력해 온 지난 시간을 수포로 되돌릴 처지이기 때문이다. 당장 최근 제20대 대통령직 인수위원회가 발표한 7개 분과 중 과학기술교육분과에는 모두 과학기술분야 인사만 인수위원회로 발탁됐을 뿐, 교육계 인사는 보이지 않는다. ▲18일 서울 종로구 통의동 인수위 건물 입구에서 윤석열 대통령 당선인 등 참석자들이 현판식을 하고 있다. ⓒ연합뉴스 앞서 선거과정에서 제시된 윤 당선인의 교육공약과 교육에 대한 그의 발언들에서도 경기교육의 위기를 느낄 수 있다. 윤 당선인이 약속한 교육정책은 △유아교육 질 제고 △공교육 정상화 △디지털 역량 강화 △새로운 대입제도 마련 △신산업 직업교육 체제 및 교육과정 개편 △어린이집과 유치원까지 ‘친환경 무상급식’ 확대 등이다. 이 가운데 ‘유아교육 질 제고’ 공약은 반드시 필요한 부분이지만, 문제는 내용이다. 그동안 이재정 교육감이 주장해온 ‘유보 통합’에 대해 윤 당선인은 유치원과 어린이집의 단계적 통합 추진을 말하면서도 정작 유아교육의 의무교육 전환에 대해서는 신중론을 펼치며 사실상 반대 입장을 보이고 있다. ‘공교육 정상화’의 정상화는 그동안 경기교육이 추구해온 정상화의 방향과 정면으로 배치되는 내용으로, 학업 성취도와 학력 격차를 줄이기 위한 주기적인 전수 학력평가 실시라는 사실상 일제고사 등 ‘서열화 교육’의 부활을 예고했다. 앞서 이 교육감은 2015년 7월 취임 1주년을 맞아 열린 기자회견에서 국가가 주도하는 ‘줄 세우기식 일제평가’와 ‘대학수학능력시험’ 및 ‘국가수준학업성취도평가’의 폐지를 주장했다. ▲2017년 6월 이재정 경기교육감이 출입기자 간담회에서 ‘외고·자사고 폐지’ 방침을 밝히고 있다. ⓒ프레시안DB 당시 이 교육감은  점수로 학생을 규정하고 일제평가를 진학 도구로 사용하는 것은 학생의 삶을 파괴하는 비교육적인 처사 라며  특히 국가가 이를 관장해 전국적으로 순위를 매기는 일은 반 교육적이며 비윤리적인 행위 라고 꼬집었다. 이어  일제평가 폐지 만이 학교 교육과정을 정상화하고 학교문화의 자율성을 보장할 수 있으며, 학생 개개인의 미래와 꿈을 만들어가는 교육을 실현할 수 있다 고 피력했다. 그러면서 학생 주도성 및 마을교육공동체 등 교육의 전환을 위한 방안으로 제시했던 ‘경기꿈의학교’ 및 ‘경기꿈의대학’ 사업이 윤석열 정부에서 모두 폐지될 수도 있다는 지적이 경기교육계에서 제기되고 있다. 또 추가 돌봄이 필요한 아이들을 위헤 ‘방과후 학교’ 운영 시간을 오후 5시까지로 연장하고, ‘초등돌봄교실’도 오후 8시까지 운영하겠다는 방침은  돌봄사업은 분명한 보육사업으로, 교육 기능을 담당하고 있는 교육부와 교육청이 담당하는 것 자체가 잘못됐다. ‘초중등교육법’ 및 ‘지방교육재정교부금법’상 지방재정교부금을 돌봄교실 사업에 사용할 근거 자체도 없다 며 돌봄을 교육 기능의 테두리에서 제외시켜야 한다고 주장해 온 경기교육의 정책기조와 부딪힌다. 수시전형의 공정성 제고 및 미래교육 수요 등을 반영한 ‘새로운 대입제도’의 마련은 정시의 확대 및 수시의 축소를 골자로 하고 있어 경기교육이 가장 먼저 개발하고, 2025년 전면 도입을 앞두고 올해부터 먼저 전격 시행에 나서는 ‘고교학점제’에 악영향으로 작용할 것으로 보인다. ‘친환경 무상급식 확대’ 공약의 경우는 박근혜 정부시절 ‘누리과정 사업’을 두고 정부와 경기도교육청 등 전국 시도교육청간의 극심한 갈등 끝에 한시적으로 소요예산을 정부가 지원하기로 하면서 일단락 됐지만, 누리과정을 지원하는 ‘유아교육지원특별회계’가 올해로 종료됨에 따라 향후 관련 예산 확보를 두고 혼란이 재연될 가능성이 높다. 초등학생에게 조식과 방학 중 중식을 급식으로 제공하겠다는 방안은 저소득층과 차상위 계층 및 한부모 가정만 대상으로 계획하고 있어 경기교육이 추구하는 보편적 교육과 거리가 멀다. 특히 현 시점에서도 부족한 ’지방교육재정교부금’의 축소는 물론, ‘누리과정’ 예산과 함께 정부와 공동부담하던 ‘고교무상교육’ 예산까지 시도교육청으로 부담시킬 경우 교육의 질은 오히려 지금보다 크게 떨어질 수 밖에 없다. 이 같은 공식적인 약속 외에도 윤 당선인이 선거운동 과정에서 각종 매체 등을 통해 교육분야에 대해 밝힌 내용들 역시 대부분 경기교육의 기조와 상반된다. ▲지난 2월 유튜브 ‘공부왕찐천재 홍진경’에 출연한 당시 윤석열 국민의힘 대통령 후보가 ‘자율고·외고·국제고 폐지’ 계획에 대한 원점화를 연상시키는 말을 하고 있는 모습. ⓒ공부왕찐천재 홍진경 실제 지난달 한 유튜브 채널에 출연한 윤 당선인은  중학교까지의 교육과정과는 달리, 고등학교부터는 기술고와 예술고 및 과학고 등 세분화해야 한다 는 논조의 발언을 했다. 이는 결국 경기교육청의 지속적인 요구 및 제안에 따라 시행 예정인 ‘자율고·외고·국제고 폐지’ 계획에 대한 원점화를 의미한다. 이 교육감은 2018년 10월 ‘민선4기 취임 100일 기자간담회’에서 학교 간 서열 완화와 교육 격차 해소 및 형평성 제고 등을 목표로 자율고·외고·국제고의 일반고 전환 방침을 밝힌 뒤 해당 제도의 폐지를 위해 앞장 섰다. 그 결과 2020년 ‘초·중등교육법 시행령’에서 이들 학교의 운영 근거로 명시돼 있던 조항들이 삭제돼 2025년 3월 1일 시행을 앞두고 있다. 하지만 이 개정안을 다시 원상 복귀시켜 새 정부가 출범한 이후 즉각 시행이 가능한 상황인 만큼, 이에 대한 교육계의 거센 반발도 예상된다. 윤 당선인과 안철수 대통령직 인수위 위원장은 선거과정에서 각종 매체를 통해 ‘혁신학교’ 정책에 대해서도 이재명 후보 및 심상정 후보가 ‘의미있는 정책’이라고 평가한 것과 달리 ‘신중히 검토하겠다’는 입장을 보였으며, ‘혁신교육지구와 마을교육공동체 정책’에 대한 태도 역시 전향적이라고 할 수 없다. 결국 새 정부의 교육정책은 지난 13년간 교육 패러다임의 근본적인 변화를 제시하고 실행해 온 경기교육의 ‘혁신교육’의 종말이자, ‘교육의 퇴보’가 현실화되는 것이다. <下편에서 계속>|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=002&aid=0002235312"}