{"it": " 윤상현 측근, 민주당 견제하려고 선거공작…법원 인정 | 윤상현 의원실 보좌관의 선거공작 드러나유상봉 이용 박우섭에 대한 허위 진정서 작성민주당 남영희에 진정서 보내 박우섭 견제법원, 보좌관과 유상봉에게 각각 징역형 선고2020년 4·15 총선 당시 무소속으로 출마한 윤상현 국회의원.[인천=이데일리 이종일 기자] 윤상현(인천 동구미추홀을) 국민의힘 국회의원의 측근이 4·15 총선 당시 더불어민주당 후보 등을 견제하기 위해 선거공작을 한 것으로 드러났다.18일 인천지법에 따르면 윤 의원의 수석보좌관 조모씨는 2020년 4월15일 치러진 총선을 앞두고 일명 ‘함바 브로커’ 유상봉씨에게 민주당 유력 후보군의 금품수수 비위가 담긴 진정서를 작성하게 했다. 남영희한테 보낸 허위 진정서, 박우섭 견제에 사용 조씨는 2019년 8월 인천 미추홀구 윤 의원 사무실과 서울 강남구 식당 등에서 만난 유씨로부터 수년 전 함바식당 수주를 위해 민주당 박우섭 전 미추홀구청장에게 수천만원을 건넸다는 말을 들었다. 박우섭씨는 같은 해 12월 동구미추홀을 예비후보로 등록했다. 조씨는 해당 내용의 진정서를 작성해 윤 의원의 선거를 도와주면 식당 운영권을 받게 돕겠다고 유씨와 합의했다. 또 진정서 작성 등 윤 의원의 선거를 돕는 대가로 유씨에게 1000만원과 식당 운영권 이익을 제공했다. 법원은 이를 공직선거법상 선거운동 관련 이익제공과 이익제공 의사표시 위반으로 판단했다.이후 조씨는 유씨가 작성한 박씨의 금품수수 진정서 2건을 수사기관에 제출하게 요구했지만 유씨는 일부 식당 수주에 대한 확인서를 받지 못했다며 진정서 제출에 시간을 끌었다. 이러던 중 박씨는 2020년 2월 말 민주당 동구미추홀을 후보 경선에서 탈락했다.조씨는 민주당 경선 전인 2020년 2월12일 언론인 A씨를 통해 박씨의 경선 상대인 남영희 전 청와대 행정관에게 진정서 사본 1건을 보냈다. A씨가 민주당 중앙당에 제출하라며 건넸지만 남영희씨는 A씨의 의도를 의심해 진정서 사본을 중앙당에 내지 않고 A씨에게 돌려보냈다. 인천지법 재판부는 조씨측이 보낸 진정서 사본이 박씨에 대한 선거 견제를 위해 사용된 것으로 판단했다. 조씨는 2020년 초 박씨의 금품수수 진정서가 검찰에 제출되면 언론을 통해 해당 내용을 보도하려고 했으나 유씨가 진정서를 내지 않아 어려워지자 결국 A씨로 하여금 남씨에게 진정서를 제공해 박씨 견제에 사용한 것으로 보인다고 재판부는 밝혔다.또 A씨가 남씨에게 진정서 사본을 준 것은 윤 의원의 유력한 경쟁상대인 박씨를 경선에서 탈락시키거나 박씨와 남씨 사이에 갈등을 일으켜 박씨가 본선거에서 남씨를 돕지 않게 하고 윤 의원이 당선되게 하기 위한 것이라고 인정했다.안상수에 대한 허위 진정사건 보도로 명예훼손조씨는 당시 미래통합당(현 국민의힘) 동구미추홀을 후보로 출마한 안상수 전 국회의원에 대해서도 공작을 벌였다. 조씨는 2020년 2~3월 유씨가 안상수씨의 비위 진정서를 작성해 검찰에 제출하는 대가로 유씨의 함바식당 수주를 돕기로 했다. 이에 유씨는 안씨가 자신을 속여 20억원을 빼돌렸다는 내용의 진정서를 검찰에 제출했다. 조씨는 해당 진정서를 언론사에 전달해 보도하게 했고 안씨의 명예를 훼손하며 선거를 방해한 것으로 드러났다.법원은 최근 조씨와 유씨의 혐의(공직선거법 위반·명예훼손)를 모두 유죄로 판단해 각각 징역 3년, 징역 4년을 선고했다. 재판부는 “피고인 조씨는 수석보좌관으로서의 지위와 영향력을 이용해 조직적으로 범행했다”며 “자신의 선거전략에 따라 견제 대상을 바꿔가며 선거 8개월 전부터 상당기간 계획적으로 범행했다”고 밝혔다. 언론인 A씨는 공직선거법 위반 등의 혐의로 기소됐으나 무죄가 선고됐다. 진정서 사본을 남씨에게 전달한 것이 선거에 영향을 주지 않았다는 이유에서였다. 법원은 유씨가 작성한 박씨·안씨의 진정서 내용이 모두 허위라고 판단했다. 미래통합당 소속이었던 윤 의원은 4·15총선에서 안씨가 공천되자 탈당해 무소속으로 출마했다. 당선 뒤 국민의힘에 복당했다. 조씨는 2020년 4월12~14일 윤 의원의 선거사무소에서 사무원으로 활동했다. 윤 의원이 조씨·유씨 등과 공모한 혐의는 무죄로 판단됐다. 법원은 윤 의원이 유씨에게 유력인사를 여러 차례 소개해줬고 조씨로부터 범행에 관해 보고받은 것이 의심된다고 밝혔다. 그러나 검사가 제출한 증거만으로는 윤 의원이 선거 도움 대가로 유씨에게 이익을 제공하기로 합의했거나 조씨·유씨 등과 공모했다고 보기에 부족하다고 판단했다.법원은 윤 의원이 4·15총선 뒤 언론인 등에게 6만원 상당의 음식을 제공한 것만 공직선거법 위반으로 보고 벌금 80만원을 선고했다. 윤 의원과 조씨, 유씨는 판결이 부당하다며 항소했고 검찰도 항소했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=018&aid=0005169816"}