{"it": " 자기네 간부가 반죽 더럽혔는데… 석달째 노숙 농성, 민노총의 적반하장 | 구청 강제철거 하루만에 다시 노숙 천막서울 서초구 양재동 SPC 본사 앞에 민노총 화섬식품노조 파리바게뜨 지회가 설치한 천막의 모습. 서울 서초구가 14일 행정대집행을 통해 철거했지만, 노조는 하루 만에 재차 천막을 설치했다. /송주상 기자올해 1월부터 서울 서초구 양재동 SPC 본사 앞에는 파란 천막 한동이 세워져 있다. 구청이 소유해 일반 시민 모두에게 개방한 ‘공개공지’였데, 거기서 민노총은 석달째 불법 노숙 농성을 벌이고 있는 것이다.14일 관할 서초구청이 행정대집행을 통해 농성을 한차례 걷어냈다. 하지만 단 하루만에 천막은 다시 세워졌다. 오전 8시쯤 노조원 20명이 나와 갑작스럽게 설치했다고 한다. 다시 차려진 천막은 밖에서 안을 들여다 볼 수 없게 가려져있었다. 15일 낮 이곳을 찾았을 때, 천막 안에서는 노조원 3명이 이야기를 나누고 있었다. 한명은 누워있었다.천막 밖에는 ‘식품위생법 위반 던킨도너츠는 국민에게 사과하라’ ‘국민건강 위협하는 비위생기업 던킨도너츠를 처벌하라’ 등의 팻말이 세워져있었다.이들이 말하는 ‘던킨도너츠 식품 위생법 위반’이란 작년 9월 식품의약품안전처 조사에 따른 상황을 뜻한다. 당시 던킨 안양공장 근무자 A씨는 정의당 국회의원에게 ‘도넛제조시설의 반죽 위에 기름때가 떨어져 있는 모습’ 등이 담긴 영상을 제보해, KBS뉴스에 보도되기까지 했다.하지만 이후 경찰 조사에선, 반죽 위에 떨어진 기름때가 사실은 A씨가 일부러 떨어뜨린 것이었던 정황이 CCTV를 통해 드러났다. A씨는 민노총 간부였다.7월 28일 경기도 안양에 위치한 던킨도너츠 공장 내 CCTV영상 중 한 장면. 이 직원은 펜으로 보이는 물체(빨간 원)를 계속해서 가지고 있었다. 사진은 왼쪽부터 ▲ 도넛 제작기구 근처에 온 직후 ▲ 주걱을 도넛 제작기구 위로 가져가기 직전 ▲ 도넛 제작기구 내 반죽 앞에 서 있는 모습으로 시간순이다. 이 물체는 비알코리아가 주장한 ‘펜(pen)’형 소형 카메라로 보인다. /비알코리아그런데도 민노총은 아직도 버젓이 식품위생법 위반을 명분으로 농성을 벌이고 있었다.민노총은 작년 9월부터 SPC 그룹을 상대로 소위 ‘투쟁’을 벌이고 있다. 민노총 화물연대가 ‘노조 파업으로 발생한 손해의 배상을 요구하지 말라’며 시작했고, 이후 민노총 산하 다른 노조가 가세했다. 이 과정에서 민노총 노조원을 대신해 투입된 화물차 기사가 고속휴게소 화장실에 들른 사이, 누군가 화물차 하부로 기어들어가 연료 케이블을 자른 사건이 있었고, 민노총 조합원들이 대체기사를 야간에 집단 폭행한 사건도 있었다.농성장에서 노조는 이날 오후 3시쯤 스피커를 동원해 다시 ‘투쟁’을 시작했다. 스피커에서는 ‘나가자 싸우자 노동자’, ‘노동자가 살길이오’ 등의 소리가 나왔다. 왕복 8차선 대로인 남부순환로 건너편에서도 들릴 정도로 소리가 컸다. 인접한 버스정류장에 도착해 버스에서 내리는 시민들 가운데는 얼굴을 찌푸리는 이들도 있었다. 명백히 소음 기준 위반이었지만, 여느 시위에서와 마찬가지로 경찰은 나타나지 않았다.서울 서초구 양재동 SPC 본사 앞에 민노총 화섬식품노조 파리바게뜨 지회가 설치한 천막의 모습. 서울 서초구가 14일 행정대집행을 통해 철거했지만, 노조는 하루 만에 재차 천막을 설치했다. /송주상 기자시민들은 답답함을 호소했다. 70대 이모씨는 “가는 길을 방해하지 않았으면 좋겠다”고 했고, 30대 직장인 김모씨는 “보기만 해도 답답하다”고 했다. 유모차를 끌던 여성이 천막 근처에 있는 짐을 피해 지나가는 모습도 보였다. 노조는 1주일에 한 차례 정도 ‘단합대회’를 연다고 한다. 인근 아파트에서 “시끄럽다”는 민원이 구청으로 들어오지만, 신고 후 열리는 집회여서 제지할 방법이 없다고 한다.서초구는 조만간 재차 철거에 나선다는 방침이다. 서초구 관계자는 “천막을 다시 설치하는 것을 지켜봤다. 충돌을 우려해 막지는 않았다”며 “추가로 계고장을 보내지는 않고, 행정대집행을 예고한 뒤 철거할 예정”이라고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=023&aid=0003678882"}