{"it": " 저출산 고령화의 그늘…어린이집 폐원 뒤 노인복지시설 변신·일부는 폐원 후 방치 | 어린이집 폐원 뒤 노인복지시설로 탈바꿈·일부 시설은 빈 건물 방치되기도유치원·어린이집 원장 대상 업종전환 컨설팅도 활기… 비용 부담에 중도포기도 속출 대구 북구 구암동의 한 주간보호센터 전경. 어린이집이었던 이곳은 지난 2016년 노인 주간보호센터로 간판을 바꿔 달았다. 김지수 기자대구 북구 구암동에 있는 효드림주간보호센터는 지난 2016년 8월 기존 어린이집 건물을 보수해 노인복지시설로 거듭났다. 북구청에 따르면 이곳은 2002년 12월 30일  예솔어린이집 으로 최초 인가가 난 뒤 2016년 2월 29일 운영상 어려움으로 인해 폐지됐다. 이후 2016년  재가노인복지시설 로 사용신청이 들어와 노인주간보호센터로 운영하게 됐다. 이곳 대표는  기존에 같은 건물을 어린이집으로 운영하다가 어르신들을 위한 엘리베이터 설치 등 건물 시설 보완‧보수를 거쳐 주간보호센터로 운영하게 됐다 고 말했다.고령화에 따른 원아와 어린이집 감소세가 이어지면서 기존 보육시설이 노인복지시설로 전환되는 사례가 생겨나고 있다. 교육 대상군만 영‧유아에서 노인으로 바뀔 뿐 교육이나 프로그램은 비슷해서 유치원과 어린이집 원장들이 대안으로 손 쉽게 택하는 분위기다.대구시에 따르면 지역 어린이집 총 숫자는 ▷2019년 1천322곳 ▷2020년 1천268곳 ▷2021년 1천187곳 ▷2022년(1월말 기준) 1천184곳으로 꾸준히 감소세를 이어왔다.지난 3년(2019~2021년) 동안 폐원한 어린이집 수도 총 317곳으로 같은 기간 개원한 어린이집 수(106곳)을 훨씬 웃돌았다.노유자 시설(노약자‧아동 등을 위한 시설) 업계에서는 영‧유아 보육과 노인 돌봄은 실제로 대상 연령층만 다를 뿐, 교육이나 운영 프로그램은 비슷한 경우가 많아, 시설 보강을 거쳐 업종을 전환해 운영하려는 분위기가 일고 있다고 입을 모은다.운영 커리큘럼이 비슷해 어린이집‧유치원 원장들의 진입 장벽이 낮다는 게 이유다. 교구 사용, 외부 강사 초청 특별활동, 음악 프로그램 등 체험 수업을 하는 점도 비슷하다.유치원에서도 노인복지시설로 전환하려는 분위기가 마찬가지다. 경북 고령군 다산면에 위치한 동산실버요양원은 기존 사랑뜰유치원을 리모델링을 거쳐 요양원으로 운영하게 됐다.사랑뜰유치원을 운영하던 지모 씨(키즈킹 유치원장)는  사랑뜰 유치원을 10여년간 운영해오다 2017년도에 폐원을 했다. 원아 수는 주는데 유치 경쟁은 거세지는 통에 운영이 더 이상 어려웠다 며  유치원 건물 리모델링과 신축을 해서 요양원을 설립했고, 가족들에게 경영을 맡겼다 고 말했다.일부에서는 노인복지시설로 쓰이기 위한 요건을 갖추는 데 어려움을 겪는 탓에 업종전환을 시도했다가 포기하는 사례도 이어지고 있다.대구 지역에서 오랫동안 유치원을 운영해온 한 관계자는  코로나19가 시작된 2020년부터 지난해까지 유치원 원장을 대상으로 업종전환 컨설팅과 설명회가 많이 이뤄졌다. 한 달에 두 세 번씩 컨설팅을 받는 원장들이 있을 정도로 노인복지시설로의 업종 전환이 최근 화두로 떠올랐다 며  다만 건물 개‧보수나 갖춰야할 시선 요건 등에 비용 부담이 많이 들어 한창 전환 준비를 하다가 마지막에 포기하는 경우도 있다 고 말했다.15일 오전 대구 동구 율하동의 한 어린이집 출입문이 굳게 닫힌 모습. 사회복지법인에서 운영하는 이곳은 지난해 11월 휴원에 들어갔다. 김지수 기자사회복지법인에서 운영하는 어린이집의 경우 휴‧폐원 뒤 빈 건물과 토지만 남겨진 곳도 있다.대구 수성구 지산동 예화어린이집은 1993년 4월 최초 인가가 나 21년간 운영을 하다 2014년 2월 28일자로 폐원했다. 폐원 당시 원아 수는 36명으로 정원(99명)에 한참 못 미치는 수준이었다. 동구 율하동의 설석어린이집도 지난해 11월 2일자로 휴원에 들어가 현재는 운영이 잠정 중단된 상태다.대구시 사회복지법인 어린이집 관계자는  업종 전환을 위해서는 기존 목적사업인  보육 을 유지한 채 새로운 사업을 추가하고, 이후에 보육 사업을 없애는 수순으로 진행돼야 한다. 가뜩이나 어린이집 운영이 어려운 상황에서 새 사업을 추가하기가 어렵다 며  다른 목적 사업을 위한 준비과정이나 과도기를 좀 더 유연하게 인정해준다면 휴원 뒤 업종 전환이 쉬워질 것으로 예상한…다 고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=088&aid=0000749318"}