{"it": " 종이접기 자격증으로 봉사부터 일자리 창출까지 | [직능단체를 가다] 6 : 한국종이접기협회[인터뷰] 주안나 제11대 회장 종이접기는  선물 입니다 2021년 8월 ORIGAMI PRO  아마존편 에 참여한 작가들 ⓒ한국종이접기협회구독자 43만6,000명을 보유한 종이접기 유튜버  네모아저씨 는 종이접기계의 유재석으로 불린다. 구독자의 대부분이 어린이지만 성인 구독자도 많다. 또 다른 종이접기 유튜버  방구이모 도 1만8,700명이 팔로우하고 있다. 종이접기는 더 이상 어린이만의 놀이가 아니다. 취미를 뛰어 넘어 자원봉사부터 일자리 창출까지 가능하다.1987년 7월 24일 문화체육관광부로부터 비영리 사단법인 설립 허가를 받은 한국종이접기협회는 국내 최초로 전문적인 종이접기 교육시스템을 연구 개발했다. 유아에서 노인까지 모든 연령을 대상으로 종이접기 창의교육과정도 보급 중이다. 또 1991년 부설기관인 한국종이문화원을 개원해 종이접기·현대종이조형·한지조형·아트조형 분야의 전문 연구진이 교재와 프로그램을 개발하고 있다. 협회는 종이조형분야 활동 강사와 일반인의 전문교육을 위해 2008년 종이조형평생교육원도 개원해 운영하고 있다. 그밖에 연 2회  종이문화  협회보 발행·행복 나눔 재능기부활동 등도 전개 중이다.협회는 종이접기 활성화를 위해 매년 작품 공모전과 세미나·컨벤션 등을 개최 중이다. 대표적으로 전국종이조형 작품공모전·종이접기 창작공모전·종이문화세미나·코리아 종이접기컨벤션 등이 있다. 공모협회는 해외지부와 전국 15개 지역 연합회가 조직돼 300여곳의 지회와 교실을 중심으로 종이접기와 종이조형분야의 전문자격증을 취득한 5,000여명의 회원들이 창작·교육·체험 활동올 하고 있다. 현재 올해 2월 28일 임명된 주안나 제11대 회장과 함께 박인숙 상근부회장, 김영미·신태정 비상근부회장이 협회를 이끌고 있다.[인터뷰] 주안나 제11대 회장 종이접기는  선물 입니다 주안나 한국종이접기협회 회장 ⓒ홍수형 기자주안나 한국종이접기협회 제11대 회장은 아들의 초등학교 담임선생님으로부터 종이접기를 권유 받아 시작했다. 주 회장은  아들 교실 게시판을 꾸미는 환경미화에 참여했는데 무작정 3만원짜리 종이접기 책부터 사서 구성해봤더니 담임선생님께서 소질이 있다고 배워보라고 권유했다 며  문화센터에서 배우면서 종이접기와의 인연이 시작됐다 고 말했다. 그는 1999년부터 문화센터·실버타운·대학교·자원봉사 등 다양한 곳에서 종이접기 교육을 해왔다.11일 서울 중구 한국종이접기협회 사무실에서 만난 주 회장은 종이접기를 선물이라고 정의한다. 그는  종이접기는 내가 타인에게 줄 수 있고 받을 수도 있는 선물 이라며  강사로 지내면서 사람들이 삐뚤빼뚤하지만 종이접기 하나로 행복을 느끼는 것을 봤다. 그게 바로 종이접기의 매력 이라고 설명했다. 다음은 주 회장과의 일문일답.-올해 중점 사업 계획이 궁금합니다. 첫째는 회원과 공감하는 협회를 만들고 싶습니다. 3년째 지속된 코로나19로 인해 종이접기 강사들이 어렵습니다. 동기부여가 될 수 있도록 지역연합회 연례 방문이나 비대면 회의를 하는 등 소통을 중심으로 한 협회 운영을 하고 싶습니다. 또 온라인 프로그램을 대폭 확대해 변화를 이끄는 협회로 도약하려고 합니다. 변화하는 교육 현장에 대응 가능한 콘텐츠를 제공하고 영상을 통한 다양한 특강을 계획 중입니다. 마지막으로 대외협력사업을 통해 희망을 보여주는 협회로 만들겠습니다. 우선 기업과 협업할 수 있는 종이 문화 콘텐츠를 개발하고 싶습니다. 또 집에서 보내는 시간이 많아진 이 시기에 직장인을 위한 두뇌 활성화 종이접기 프로그램을 개발하려고 합니다. 종이 문화 전문 과정 보급을 위해 대학이나 직업교육 기관에도 MOU를 시도하려고 합니다. -전문직 여성으로서 일하며 겪은 어려움도 있었습니까? 어려웠기보다 오히려 천직이라고 생각한 적이 많습니다. 저는 2001년 삼성레포츠라는 실버타운에서 종이접기 교육을 했습니다. 어르신들께서 서툴지만 종이접기 작품을 완성해 전시회를 연 적이 있었는데 온 가족이 어르신의 작품을 보기 위해 한 자리에 모이는 장면을 목격했습니다. 종이접기 작품을 보며 행복해 하는 어르신과 가족들을 보며 강사로서 보람을 많이 느꼈습니다. 그때  종이접기는 단순 기술에서 그치는 것이 아니라 사람과 사람을 이어주기도 매개체구나 라는 생각이 들었습니다. -종이접기 관련 직업 전망은? 종이접기를 포함해 28개의 영역이 있습니다. 협회는 종이조형예술과 생활아트분야에 대해 조형적 기초이론교육과 실기 과정에 대한 평가를 통해 전문 강사를 배출하고 있습니다. 한국직업능력개발원에서 민간 자격 검정 제도를 시행하고, 전 세계 유일의 국가공인 민간자격  종이접기 마스터  승인기관으로서 연 4회 종이접기 마스터 자격검정을 하고 있습니다. 이 자격증으로 초중등 교육기관의 방과 후 학교·돌봄교실 지도강사뿐 아니라 대학 평생교육원 출강, 대학의 아동학과나 유아교육학과 강의 등도 할 수 있습니다. 종이접기 디자이너나 제품을 판매하는 창작 작가 활동도 할 수 있습니다. 국내 지회에서 공방 등을 운영하거나 사회취약계층에 재능 기부나 봉사도 할 수 있어서 좋습니다. 주안나 한국종이접기협회 회장 ⓒ홍수형 기자|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=310&aid=0000094842"}