{"it": " 주민은  물류시설  때문에 고통…시청은  내부인사 로 시끌 | 시민들  내부문제 집중하는 만큼 시민 요구사항 경청해달라 양주시 옥정신도시 일대에 들어설 예정인 대형 물류시설 위치 (양주지역 온라인 커뮤니티 캡처) © 뉴스1(양주=뉴스1) 이상휼 기자 = 옥정신도시 일대 초대형 물류시설 건립 문제로 시민들의 원성이 자자한 경기 양주시가 이번엔  시청 내부 승진인사 문제 로 뒤숭숭하다. 이를 지켜보는 지역민들의 시선은 곱지 않다. 지역민들은  시민들의 요구사항에는 앵무새 같은 답변으로 일관하고 귀를 기울이지 않으면서 공무원들 내부의 자리 다툼은 치열하다니 씁쓸하다 고 비판하고 있다.15일 복수의 시청 공무원들에 따르면 공무원노조는  양주시 인사권 공정하게 집행하라 는 제목의 성명서를 내고  양주시 인사권은 시민들이 시장에게 투명하고 공정하게 집행하라고 위임한 것이지, 인사 전횡을 하라 위임하지 않았다 며  개개인이 땀 흘려 노력한 결과를 공정하게 평가해야 할 인사부서 직원이 자신을 최고의 성과자로 평가한 6급 승진인사를 단행했다 고 문제를 지적했다.이어  불과 1개월 차이로 수시 승진인사를 단행하면서 비서실 직원을 6급 심사승진으로 초고속 승진 발탁한 것은 원칙과 상식은 없고 반칙과 특권만 통한 것 이라고 주장했다.노조는  승진인사 의결을 취소해야 한다 고 요구했다.이 같은 소식에 지역민들은  공직자들이 자신들의 내부 문제에 집중하는 만큼의 절반만이라도 시민들의 요구사항을 경청해주고 해결에 나서달라 는 반응이다.옥정동에 거주하는 시민들과 입주예정 시민은  가장 중요한 것은 신도시 중심에 양주시가 허가를 내준 초대형 물류시설 인허가 철회 라고 주장했다.시민들은 또한  현재 양주시장에 출마하겠다고 나선 이들 중에서도 물류시설 문제를 속시원하게 처리해주겠다고 나서는 이가 보이지 않는다 고 호소했다.양주시는 지난해 9월 민간사업자가 고암동 593-1번지에 낸 창고시설 신축을 위한 허가를 처리했다. 착공신고는 아직 접수되지 않았다.민간사업자는 아울러 바로 옆의 고암동 592-1에도 물류시설을 신축할 방침인 것으로 전해졌다. 양주시청 홈페이지 메인화면 © 뉴스1예상보다 초대형 규모의 물류시설이 들어온다는 소식에 인근 주민들과 아파트단지 입주예정자들은 패닉 상태다.시민들은 상급기관에 감사청구와 함께 경기도의회에 진정민원을 제기하는 등 반발의 수위를 높이고 있다.시민들은 양주시에서 초대형 물류창고 허가를 내준 곳은 불과 반경 180m 안에 특수공립학교인 도담학교와 최근 승인난 초등학교 부지, 중학교 예정부지, 노인보호시설(확정 건립예정)이 위치해 있다. 부지 바로 옆에는 3000세대 이상의 아파트가 지어지고 있으며 이미 오래 전부터 거주하고 있는 아파트도 있다 고 밝혔다.이어  반경 1㎞ 내에는 옥정 8개단지 1만여세대, 회천 9개 단지 9158세대의 인구와 11곳의 학교가 위치해 있다. 주요 도로를 사용해야 하는무수한 주민들의 생활안정권과 학생들의 등하교가 위협받고 있다 고 주장했다.또한  입주를 기다리는 부모들에게 학교 및 아파트 옆 초대형 물류창고가 들어선다는 소식은 이 지역을 선택한 걸 후회하고 절망하게 만드는 상황 이라고 호소했다.그는  최근 많은 사고를 통해 초대형 물류센터가 얼마나 위험한 시설인지 모두 인지하고 있다. 화재 발생 위험, 수천~수만대 대형화물차의 통행으로 인한 소음, 분진으로 인한 거주민들의 폐암발병률 증가, 불법 주정차, 교통정체, 교통안전 위협 등 신도시에는 있어서는 안 될 시설 이라고 강조했다.그러면서  주민들은 사태의 심각성을 인지해 양주시에 우려를 표하며 대화를 요청하고 있으나 양주시는 주민 공청회나 주민 의견은 묻지도 않고 허가 승인했으며, 법적 근거자료도 공개하지 않은 채 적법한 절차의 허가였다는 무책임한 말로 일관하고 있다 고 주장했다.양주시는 서울과 맞붙어 있음에도 수도권 외곽으로 분류되는 인구 24만명의 중소도시다. 역대로 시청 지방직 관료 출신들이 시장에 당선돼 시정을 이끌어왔다. 현직 이성호 시장은 양주군청 시절 9급 공무원으로 입직해 4급으로 퇴직했으며, 재선에 성공해 민선6·7기 시장직을 이어나가고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=421&aid=0005970561"}