{"it": " 태안군해양치유센터  첫삽 … 태안관광의 새 역사 쓰다 | 18일 충남 태안군 남면 달산포서 기공식 개최… 총 340억 투입해 2024년까지 조성              ▲ 태안해양치유센터, 마침내 기공식 사진은 지난 18일 남면 달산포에서 열린 해양치유센터 기공식으로, 2024년까지 340억원의 사업비가 투입된다.            ⓒ 김동이    오늘은 태안의 관광역사를 다시 쓰는 뜻 깊은 날이다. 오늘 우리는 다시 한 번 웅비하는 태안을 만들기 위해서 기공식을 갖게 됐다. 최선을 다해서 군민과 국민들에게도 크게 기여할 수 있는 멋진 태안 만들어내겠다.  전국 최다인 28개 해수욕장을 간직한 충남 태안군이 태안관광의 새로운 역사가 쓰여질  태안군해양치유센터  건립사업의 역사적인 첫삽을 떴다. 태안군은 18일 남면 달산포 체육공원 일원에서 가세로 군수를 비롯해 문성혁 해양수산부 장관과 양승조 충남도지사, 성일종 국회의원, 홍재표·정광섭 도의원과 김종욱·박용성 군의원, 지역 주민 등이 참석한 가운데  태안군 해양치유센터 기공식 을 가졌다. 당초 이날 기공식에는 김부겸 국무총리가 참석할 예정이었지만 코로나19 확진 등의 이유로 불참하면서 축하영상 메시지로 대체했고, 문성혁 해양수산부장관이 기념사를 대신했다. 이날 기공식에서는 식전행사와 내빈소개, 유연환 행정안전국장의 사업 경과보고에 이어 기념사와 축사가 진행됐으며, 참여자들은 힘차게 시삽을 이어가며 태안군해양치유센터 건립 사업에 대한 성공을 기원했다.  해양치유 는 바닷바람, 파도소리, 바닷물, 모래, 갯벌, 해양생물 등 해양자원을 활용해 체질을 개선하고, 면역력을 향상시키는 건강 관리활동으로,  해양치유센터 는 다양한 해양치유 프로그램을 운영하는 종합 시설이다. 태안군해양치유센터는 피트와 소금, 머드 등 태안이 보유한 천혜의 치유자원을 활용해 다양한 해양치유 프로그램을 운영하게 된다. 총 사업비 340억 원이 투입돼 오는 2024년까지 남면 달산리 일원에 지하1층·지상2층, 연면적 8543㎡ 규모로 조성된다. 센터 내에는 근골격계 질환자들의 수중보행 및 운동이 가능한 해수풀과 틍증과 스트레스 완화를 위한 테라피실과 마사지실, 태안의 대표 해양치유 자원인 피트(연안지역의 퇴적물)로 치료하는 피트실, 소금을 통해 치유를 돕는 솔트실 등 다양한 해양치유서비스 시설이 들어서게 된다. 아울러, 건강관리 및 상담을 위한 상담실을 비롯해 카페, 편의점, 라운지 등 이용객 편의를 위한 시설도 갖춰지며, 울창한 해송림과 발이 잘 빠지지 않는 단단한 모래가 카펫처럼 깔린 백사장이 어우러진 아름다운 백사장을 자랑하는 달산포의 자연환경을 적극 활용해 야외 프로그램도 진행한다는 계획이다. 특히, 28개 해수욕장을 보유한 태안군의 다양한 해양레저 콘텐츠와 휴양 인프라를 활용해  레저복합형  모델로 운영될 예정이며, 수도권과도 가까워 많은 관광객들이 휴식과 치유의 시간을 보낼 것으로 기대되고 있다. 태안해양치유센터 기대감 높인 내빈들의 축사… 가장 이점은  수도권 인접  한편, 지난 2017년 해양수산부로부터 해양치유산업 선도 지자체로 선정된 태안군은 달산포 내 해양치유센터 건립을 위해 지난 2019년부터 자연공원법 시행령 개정을 적극 건의하고 지난해 8월에는 환경부의 공원계획 변경 승인을 이끌어내는 등 적극적인 노력을 기울여왔다. 또한, 2019년에는 해양치유가 활성화된 독일을 찾아 시설 2곳과 MOU를 체결하고 지난해부터 충남도와 함께 해양치유 시범 프로그램을 운영해 해양치유 자원의 과학화를 위한 임상연구에 돌입하는 등 해양치유센터의 성공적 운영을 위한 철저한 사전 준비에 나서고 있다.              ▲ 태안의 새로운 관광역사 쓰는  태안해양치유센터  가세로 군수가 18일 열린 태안해양치유센터 기공식에서  태안군이 해양치유산업의 1번지로 자리매김할 수 있도록 건립에 최선을 다하겠다”고 말했다.            ⓒ 김동이   가세로 태안군수는  해양치유는 단순한 웰니스의 차원이 아니고 해양바이오, 해양관광, 해양치유, 해양물류 등 모든 부분이 융합복합 되어 있는 정말 돈이 되고 고용창출이 잘 되고, 수도권에서 가장 빠른 태안의해양치유단지를 만들어보자는 염원이 오늘 기공식을 갖게 됐다 면서  약 4천 여 명의 고용창출과 지역경제활성화가 된다면 태안은 다시 한 번 거듭날 수 있는 계기가 마련될 것 이라고 기대감을 드러냈다. 가 군수는 덧붙여  태안군이 해양치유산업의 1번지로 자리매김할 수 있도록 건립에 최선을 다하겠다 고 말했다. 김부겸 국무총리는 축하영상 메시지를 통해  태안군은 해송림과 사구 등 훼손되지 않은 생태환경과 피트 소금 갯벌과 같은 천연자원을 두루 갖추고 있고, 국제슬로시티 인증을 받은 여가와 치유의 도시라는 점에서 해양치유산업의 최적지로 꼽히고 있다 면서  해양치유센터가 국민들에게는 새로운 삶의 여유를, 태안군과 충남도에는 지역경제의 활력을, 대한민국에는 지역균형발전의 원동력을 제공하는 중요한 역할을 톡톡히 해낼 것이라고 믿어 의심치 않으며, 앞으로 태안해양치유센터를 발판삼아 태안군이 동북아최고의 해양휴양지로 발돋움할 수 있도록 진심으로 기원한다 고 말했다.              ▲ 기념사 하는 문성혁 해양수산부장관 문 장관은 수도권과의 접근성을 피력하며  태안해양치유센터에서 많은 국민들이 서해안의 청정자연과 해양자원을 통해 치유받길 기대한다”고 말했다.            ⓒ 김동이   문성혁 해양수산부장관은  수도권에서 접근이 쉬운 태안해양치유센터에서 많은 국민들이 서해안의 청정자연과 해양자원을 통해 치유받길 기대한다 며  해양치유산업이 연안지역에 활력을 불어넣고, 대표적인 미래 융복합 산업으로 자리 잡을 수 있도록 노력해 나가겠다 고 말했다. 신경철 태안군의회의장을 대신해 축사에 나선 김종욱 의원은 주민들로부터 큰 박수를 받았다. 쌀쌀한 날씨에 한 짧은 축사 속에 태안군민을 태안해양치유센터 유치의 일등공신으로 추켜세웠기 때문이다.              ▲ 모든 공을 태안군민에게 돌려 박수받은 김종욱 태안군의원 김 의원은 “앞으로 남은 일정 적극 협조해서 빠른 시일 내에 준공이 될 수 있기를 군민의 대표로 부탁드린다”고 당부했다.            ⓒ 김동이   김 의원은  군민이 똘똘 뭉치지 않았으면 오늘의 기공식은 없다 고 전제한 뒤  이 달산포 지역은 특수한 국립공원 지역으로, 국립공원에 센터를 유치하기 위해 2만여 명의 군민들의 서명이 있었다 면서 공을 군민에게 돌려 박수를 받았다. 환경부의 공원계획 변경 승인을 이끌어 낸 데는 군민들의 서명운동이 빛을 발했다는 것이다. 김 의원은 이어  우여곡절 끝에 오늘의 기공식 자리가 마련됐는데, 순탄했다면 오늘이 기공식이 아니고 준공식이었을 것 이라면서  앞으로 남은 일정 적극 협조해서 빠른 시일 내에 준공이 될 수 있기를 군민의 대표로 부탁드린다 고 당부의 말도 전했다.해양치유센터는 충남 태안군을 비롯해 지난해 착공한 전남 완도와 경북 울진, 경남 고성 지역에 4개의 해양치유센터 건립을 추진하고 있다. 한편, 이날 태안해양치유센터 기공식이 열린 행사장 밖에서는 근흥면 도황리 일원에 건립이 추진 중인 광역해양자원순환센터 건립 반대를 외치며 태안군청 청사 앞마당에서 투쟁가를 틀어놓고 반대시위를 펼치고 있는  광역해양자원순환센터반대위원회 가 대형스피커가 설치된 차량을 끌고 와 볼륨을 높여 주최측을 당황케 했다.덧붙이는 글 | 태안신문에도 송고합니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002346282"}