{"it": " 태안군, 모든 태안군민에 재난지원금 20만 원 현금 지급 | 6만 1천여 명 혜택… 자체 재난지원금 중 도내 가장 큰 규모        ▲ 전 태안군민에 20만원 재난지원금 지급 태안군은 18일 태안군청 중회의실에서 가세로 태안군수를 비롯해 신경철 태안군의회의장과 6명의 군의원들이 함께 자리한 가운데 ‘전 군민 재난지원금 지원’을 골자로 하는 합동 기자회견을 열고 전 군민 1인당 20만원의 긴급재난지원금을 지급하기로 결정했다.            ⓒ 김동이   충남 태안군이 전 군민에게 1인당 20만 원의 긴급 재난지원금을 지급하기로 했다.태안군은 18일 태안군청 중회의실에서  전 군민 재난지원금 지원 을 골자로 하는 합동 기자회견을 열었다. 이날 현장에는 가세로 태안군수를 비롯해 신경철 태안군의회의장, 6명의 군의원이 함께했다.  군은 지난 11일 개회한 제286회 태안군의회 임시회에 재난지원금 지급이 포함된 추가경정예산안을 제출했다.지역경제 회복 취지에 공감한 신경철 의장과 전재옥 예결특위위원장 등 군의원들의 적극적인 협조로 18일 태안군의회 본회의를 통과했다. 추경예산안 본회의 통과 이후 가진 합동기자회견에서 가세로 군수는  군비 125억 원을 긴급 투입해 전 군민의 어려움을 함께 나누기로 했다 고 밝혔다.지원 대상은 3월 18일 기준으로 태안군에 주민등록을 둔 6만 1400여 명이 대상이다. 충남도내에서 가장 먼저 재난지원금 지원을 시작한 서천군의 10만 원 지급보다 두 배가 많은 지원금으로, 충남도내 지자체 중에서는 가장 많은 지원금 규모다.  태안군 내 소상공인은 충남형재난지원금 지급 대상에도 포함돼 태안군에서 지급되는 긴급재난지원금과 충남도에서 지급하는 지원금을 동시에 받게 된다. 태안군민 긴급 재난지원금의 지급 방식은 주소지 읍면사무소에서 신청하면 3일 이내 20만 원의 현금을 계좌로 입금하는 방식이다. 5인 가족의 경우 100만 원을 지급받는 셈이다.  단, 계좌입금이 어려운 군민의 경우 20만 원 상당의 태안사랑상품권으로 대체되며 3월 18일 이후 전입자 및 출생 신고자는 제외된다. 계좌입금이 어려운 군민에는 계좌이체가 불가한 신용불량자 등도 포함된다. 미성년자(2004년 3월 18일 이후 출생자)는 세대주 명의로 신청하면 되고, 본인이 신청하기 어려운 경우 위임장을 첨부하면 친족 또는 관계인의 대리신청도 가능하다. 신청 기간은 3월 25일부터 4월 11일(오전 9시~오후 6시, 주말 제외)로, 통장 사본과 신분증 등 서류를 지참하여 주소지 관할 읍·면 행정복지센터를 방문해 신청서를 작성하면 된다. 군은 신청이 접수되면 적격여부 심사를 마친 뒤 3일 내로 계좌이체 해 준다는 계획이다. 태안군은 재난지원금 신청 시 한꺼번에 읍면사무소로 몰리는 혼란을 피하기 위해 현장 접수와 온라인 접수를 병행한다. 인구가 가장 많이 몰려있는 태안읍 동문리와 남문리 주민들은 태안군청으로 접수처를 분산해 신청받을 예정이다.  가세로 군수, 지방선거 앞두고 선심성 지급 일축         ▲ 긴급 재난지원금 20만원 지원 발표하는 가세로 태안군수 가세로 태안군수가 18일 열린 합동기자회견에서 ‘전 군민 재난지원금 20만원 지원’을 발표하고 있다. 이는 충남도내에서 가장 많은 재난지원금인 것으로 전해졌다.             ⓒ 김동이   태안군 관계자는 기자회견 이후 기자와 만나  재난지원금 신청 접수로 인한 혼란을 피하기 위해 마을별 분담직원들이 마을회관에 직접 찾아가 접수를 받을 예정 이라고 말했다.그러면서  접수 일정도 마을별로 조정해 시행할 예정 이며  군청 홈페이지에 구축된 시스템을 통해서도 재난지원금 신청을 받아 혼란을 축소한다 고 설명했다. 가세로 군수는  코로나19 확진자가 최근 전국적으로 크게 늘어나면서 모든 군민이 큰 고통을 받고 있는 상황이라 군이 할 수 있는 최대한의 조치를 하고자 했다 며  코로나가 조속히 종식돼 군민 여러분 모두가 웃음을 되찾을 수 있길 바란다 고 말했다. 한편, 이날 합동기자회견 이후 가진 질의응답에서는  이번 긴급 재난지원금 지급이 오는 6월 1일 치러지는 지방선거를 앞두고 선심성 추경예산편성이라는 지적이 나올 수 있다 는 우려의 목소리가 나왔다. 이에 대해 가세로 군수는  그런 지적도 있으리라 본다 고 전제하면서도  지금은 코로나19 발생 원년처럼 몇 명씩 확진자가 나오는 양상과는 다르다. 재택치료를 하더라도 1주일을 해야 한다. 주위에서도 많은 확진자가 발생하고 있고, 이들에 대한 생활지원이 필요하다고 본다 고 말문을 열었다. 이어  3년에 걸쳐 코로나19 사태가 이어지면서 피로와 어려움이 누적되고 있다 며  특히 영농, 영어철을 맞아 농자재나 어구 등을 구입해야 하는 농어민을 비롯한 군민 모두가 경제적으로 힘든 삶을 간과할 수 없어 지원하게 되었다 고 재난지원금 지원 배경을 설명했다.  선거용이라는 지적에 대해서는  견강부회 (牽强附會, 근거가 없고 이치에 맞지 않는 것을 억지로 끌어대어 자기에게 유리하도록 맞춤) 라는 한자성어를 인용해  지방선거와 직접적으로 연계 짓는 분들도 있겠지만 선거를 의식했다면 4월이나 5월에 지급했을 것 이라면서  선거가 아직 많이 남았고, 군민들의 입장에서 지원해 주는 것이 좋다고 판단했다 고 강조했다. 지역경제활성화 차원에서 태안군 내에서만 사용할 수 있는 태안사랑상품권으로 지급해야 하는게 아니냐는 질문도 나왔다. 이에 가 군수는  장단점은 있다 고 전제한 뒤  지역경제활성화 측면에서 봤을 때 상품권의 효과가 있는 건 분명하지만, 실무적으로는 많은 양의 상품권을 준비하기 위해서는 조폐공사에 제작을 의뢰해야 하고, 제작 기간도 상당히 걸린다 며  유동성이 가장 큰 현금지급이 모든 부분에 있어서 호환가치가 있기 때문에 현 상태에서는 가장 효율적이라고 판단했다 고 답했다. 덧붙여  계좌이체가 어려운 분들, 즉 신용불량자 등 계좌입금이 어려운 군민께는 태안사랑상품권으로 지급할 예정이다 라며  이는 본질을 벗어나지 않고 지원하기 위한 취지 라고 설명했다.덧붙이는 글 | 태안신문에도 송고합니다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002346285"}