{"it": " 평소 3~4배 사람 몰린 동네병원  와서 감염되겠다 …의료진은 이미 과부하 | 병원 복도에 코로나19 검사 대기자들이 줄지어 서 있다 ( JTBC 뉴스룸  캡처)   좁은 병원으로 밀려드는 검사 대기자들…의료진 동분서주에도 동선 차단  역부족     오늘은 도저히 안 돼요       죄송합니다. 원장님이 여력이 안 되신다고 하세요      전화를 거는 곳마다 미안하다는 대답이 돌아왔습니다. 동네병원에서 하는 전문가용 신속항원검사로도 확진판정을 받을 수 있게 정책이 바뀐 첫날, 취재를 위해 섭외 전화를 돌렸습니다. 대부분은 전화 통화 자체가 안 됐습니다. 그만큼 눈코 뜰 새 없이 바쁜 날이었습니다.      대체 어떤 상황인지 현장에 나가봤습니다. 서대문구의 한 호흡기전담 클리닉, 좁은 복도에 사람들이 잔뜩 몰려 있었습니다. 검사 순서를 기다리는 사람들이었습니다. 안으로 들어가선 5분 동안 멍하니 서 있을 수밖에 없었습니다. 아무에게도 말조차 붙일 수가 없었습니다. 취재가 업무에 방해가 되면 안 되는데, 의료진 한 명 멈춰 세울 수 없을 정도였습니다. 전화 수화기를 내려놓자마자 바로 다음 전화가 걸려 왔습니다.      검사 접수를 받고, 최대한 동선이 겹치지 않게 사람들을 나눴습니다. 진료를 기다리는 사람, 검사를 끝내고 나온 사람, 결과를 기다리는 사람.. 그 와중에 검사가 아닌 진찰을 받기 위해 온 사람들도 많았습니다. 접수에 3명, 안내에 3명 나뉜 의료진은 동분서주했습니다. 한순간도 쉴 틈이 없어 보였습니다.    한 검사 대기자가 취재진의 질문에 답하고 있다 ( JTBC 뉴스룸  캡처)  공간 부족에 동선 분리·거리 두기  불가능 …병원 내 2차 감염 우려에 의료진 감염도     그래도 물리적인 공간이 너무 좁았습니다. 거리 두기는 도저히 지킬 수 있는 여건이 아니었습니다. 검사 대기자와 검사 후 결과를 기다리는 사람들이 복도에 함께 있을 수밖에 없었습니다. 그나마 의료진이 계속 신경을 쓰며 두 그룹을 나눠 놓은 게 그 정도였습니다. 여기서 누구는 양성 판정을 받고, 누구는 음성을 받았습니다.      이곳뿐 아닙니다. 동네병원 어디든 비슷한 상황입니다. 한 시간은 기본, 3시간을 기다려야 하는 곳도 수두룩했습니다. 오후 3시~4시쯤 검사 접수 마감을 해 발길을 돌리는 사람도 많았습니다.      문제는 동네병원을 찾은 사람들 상당수가  확진  판정을 받기 위해 온다는 점입니다. 취재진이 만난 대기자 5명 모두 증상이 있거나 자가진단키트에서 양성 결과를 보고 나왔습니다. 한 대기자는  너무 놀랐다, 이렇게 사람들이 몰려있으면 없던 코로나도 걸릴 것 같다 며  당국에서 빨리 대책을 내놔야 할 것 같다 고 말했습니다.      서울의 한 호흡기 클리닉은 어제 검사자를 한 명도 받지 못했습니다. 원장에게 이유를 물어보니  검체를 채취하는 요원 2명이 모두 확진 판정을 받아 검사소를 폐쇄할 수밖에 없었다 고 했습니다.    병원 안내 데스크에 내걸린 신속항원검사 안내판 ( JTBC 뉴스룸  캡처)   전부터이랬다  교대 요원 없는 동네병원 의료진, 벌써 과부하 상태     의사 1~2명으로 규모가 작은 병원, 의원들은 30~40% 정도 사람들이 더 몰렸다고 말했습니다. 3배 더 많은 사람이 몰렸다는 곳도 있었습니다. 그러나 규모가 어느 정도 되는 동네병원은 최근 계속 이런 상황이었다고 합니다.  큰 동네병원 에서 대기가 길어지면 같은 건물이나 근처 작은 병원으로 옮겨 가기 때문입니다. 전문가용 신속항원검사가 시작된 뒤부터 매일 실전 전쟁을 치르고 있는 겁니다.      전문가용 신속항원검사에서 양성이 나왔다고 모두 확진 판정을 받는 것은 아닙니다. 방역당국은 양성 결과에 더해 코로나 감염으로 볼 수 있다는 의사의 진찰 결과도 함께 첨부하게 했습니다. 고령층이나 기저질환자의 경우엔 치료제  팍스로비드  처방도 동네병원이 하게 했습니다. 여기에 백신 접종도 동네병원에서 합니다. 환절기 때문에 코로나가 아닌 환자들도 병원을 찾습니다. 사명감으로 버티는 데도 한계가 있습니다. 특히 팍스로비드는 같이 쓰면 안 되는 약이 워낙 많고 범위도 넓은데 복약지도는커녕  의약품안전사용서비스(DUR) 에 환자 정보는 입력할 시간도 없다고 합니다.      정부는 매일 브리핑을 통해 우리 의료체계는 대비를 충분히 해놓았기 때문에 현 상황을 충분히 감당할 수 있다고 말합니다. 당초 방역당국은 동네병원의 코로나19 검사와 치료 참여는 최후의 수단이라고 말해왔습니다. 이런 상황을 충분히 예상한 겁니다. 동네병원이 본격적으로 참여한 이미 예상된 상황이 벌어지고 있지만, 정부는 딱히 별다른 대응을 하지 않고 있습니다. 여건이 열악한 동네병원에 너무 많은 짐을 떠넘기고 손을 놓고 있는 것 아니냐는 지적입니다.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=437&aid=0000292524"}