{"it": " 확진자ㆍ사망자 폭증에도 21일부터 모임 8인까지, 2주뒤 전면 완화 가능성 | 21일부터 2주간 시행… 정점 확인 전까진 거리두기 전면 해제 위험   코로나19 확진자와 사망자가 폭증하는 가운데 정부가 현행 6명인 사적모임 인원 제한을 8명까지 늘리는 사회적 거리두기 조정안을 내놨다. 식당, 카페 등 다중이용시설의 영업시간 제한은 오후 11시로 유지하기로 했다. 오는 21일부터 다음 달 3일까지 2주 동안 시행된다.      권덕철 중앙재난안전대책본부(중대본) 1차장(보건복지부 장관)은 18일 오전 열린 중대본 회의에서  오미크론 대유행과 의료 대응 체계 부담, 유행 정점 예측의 불확실성을 고려할 때 대폭 완화는 우려가 크다 고 말했다. 유행의 정점이 확인되지 않은 채 확진자가 폭증하고 있어 큰 폭의 완화는 어렵다는 판단이다. 권 장관은  자영업자와 소상공인의 생업 고통을 덜고 국민의 일상 속 불편을 고려해 인원수만 소폭 조정하는 것으로 격론 끝에 결론을 내렸다 고 설명했다.       권덕철 중앙재난안전대책본부 1차장(보건복지부 장관)이 18일 오전 정부세종청사에서 열린 코로나 19 대응 중대본 회의를 주재하며 발언하고 있다. 뉴스1.      ━   정부  유행 감소세 이전, 거리두기 전면 완화는 위험       앞서 거리두기 조정안을 논의한 일상회복지원위원회에서는 분과별로 의견이 갈렸다. 중대본에 따르면, 방역의료 분과 측 전문가들은 아직 정점이 도래하지 않은 상황에서 거리두기 완화는 부적절하며, 정점 이후 완화 해야 한다고 의견을 냈다. 반면, 경제민생 분과에서는 거리두기의 효과성 저하와 민생 경제의 어려움을 들며 거리두기 완화를 주장했다. 사회문화·자치안전 분과에서는 현행 유지와 거리두기 완화 의견이 절반씩 나왔다.       정부는 이번 거리두기 조정이 국민 불편을 덜어주는 데 초점을 맞췄다고 밝혔다. 이기일 중앙재난안전대책본부 제1통제관(보건의료정책실장)은  지난 번에는 자영업자분들을 위해서 (영업) 시간을 조정했다면, 이번에는 국민의 불편을 덜어드리기 위해서 소폭으로 사적모임만 6인에서 8인으로 조정했다 고 말했다. 2주 전 소상공인과 자영업자들의 어려움을 고려해 영업시간 제한을 완화했다면, 이번에는 지난해 12월 6일부터 15주간 계속되고 있는 사적모임 인원 제한 부분을 조정했다는 설명이다.       거리두기를 전면적으로 완화하기에는 아직 유행 정점이 확인되지 않았다는 점이 큰 부담으로 작용했다. 이 제1통제관은  현재는 (유행) 정점 부근에 있다고 보고 있다. 금주 또는 늦어도 다음 주에는 정점이 나타날 것으로 예측하고 있다 면서  정점이 분명해져서 감소세로 전환되고, 의료대응 여력이 충분히 감내할 수 있다고 평가하기 전까지는 전면 거리두기 해제는 위험성이 있다 고 말했다. 이번 거리두기 조정이 유행 정점의 규모와 시기에 미칠 전망에 대해서는  4인·21시 거리두기 도입했던 지난 2020년 11월에는 상당히 강한 효과를 발휘했지만, 이후 점차 변이가 델타에서 오미크론으로 변했다 면서  점차 (거리두기) 효과가 미미해지는 것은 사실이다. 지나봐야 하겠지만 영향은 크지 않다고 본다 고 말했다.       18일 오전 서울 시내의 한 이비인후과에서 코로나19 전문가용 신속항원검사를 하기 위해 피검자들이 대기하고 있다. 연합뉴스.      ━   거리두기 완화 이후, 민생경제 답보·방역 상황 악화      지난 4일, 정부는 당초 13일까지 예정됐었던 사회적 거리두기를 일주일 앞당겨 완화했다. 당시 신규 확진자 수는 26만 명을 넘어서며 연일 역대 최대 기록을 갈아치우고 있었던데다 방역패스와 밀접접촉자 자가격리 등 주요 방역 조치가 한꺼번에 풀렸던 시기였다. 정점 시기와 규모조차 예측이 어려워지면서 정부가 근거도 없이 무리하게 방역 조치를 푸는 것이 아니냐는 비판과 우려가 커졌다. 그런데도 정부는 오후 10시까지였던 영업제한 시간을 오후 11시까지로 완화하면서 자영업·소상공인들의 어려움이 한계에 달하고 있다는 점을 강조했다.   하지만 거리두기 완화 이후에도 일반 자영업, 소상공인의 상황은 크게 개선되지 않은 것으로 나타났다. 이 제1통제관은  운영시간 제한이 완화돼 23시가 되면, 상당히 매출 효과가 있을 것으로 봤는데 오히려 좀 떨어진 상태 라면서  신용카드 매출액을 보면, 1월에는 최대 9조6000억 원이 나왔고 지난주에는 8조243억 원 지출이 나왔다 고 말했다. 영업제한 시간이 오후 9시까지였던 1월보다 카드 사용량 등 지출은 더 감소한 것이다. 업종별로는  (거리두기 완화 이후) 유통·음식점·여행 업종 모두 매출이 줄었다. 다만, 유흥시설 같은 경우, 이용액이 지난주보다 18.4% 늘었고, 2주 전보다 29.9% 증가했다 고 말했다.       반면, 방역 상황은 꾸준히 어려워지고 있다. 신규 확진자 60만 명 대를 기록하는 등 하루 평균 40만 명 대 확진자가 발생하고 있고, 사망자와 위중증 환자 수도 폭증 추세다. 사용 가능한 병상 역시 점점 차오르고 있다. 18일 기준 중환자 병상은 66.5%, 준중환자 병상은 71.6% 가동 중이다. 2월 넷째 주, 중환자 병상 가동률 44%, 준중환자 병상 가동률이 62.7%였다는 점을 고려하면2주 새 크게 늘었다. 3월 말, 4월 초까지 병상 가동률은 여기서 더 높아질 것으로 보여, 의료 체계 과부하 가능성도 간과할 수 없다. 정부는 앞으로 2주 안에 정점을 지날 것으로 예측하는 만큼, 조기 조정 없이 정점이 확실히 지난 후 거리두기 전면 완화를 검토하겠다고 밝혔다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=025&aid=0003181172"}