{"it": " 확진자 폭증 속 정부 거리두기 조정 재논의…완전해제 수순 가나(종합) | 16일 일상회복지원위 개최…18일 거리두기 조정안 발표할 듯방역당국  오미크론 치명률 0.1% 이하…계절독감과 비슷 거리두기 연장-소폭 완화-완전 해제 등 선택지 두고  고심 코로나19 검사 행렬(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 송파구 송파구보건소 코로나19 선별진료소가 PCR과 신속 항원 검사를 받으려는 시민들로 붐비고 있다. 2022.3.15 hkmpooh@yna.co.kr    (서울=연합뉴스) 조민정 신선미 기자 = 오미크론 변이 확산으로 코로나19 확진자가 연일 30만명 이상 발생하고 사망자가 300명에 육박한 가운데서도 정부가 사회적 거리두기 추가 완화안을 검토하고 있다.    현행 거리두기 조치가 오는 20일 종료되는 가운데 정부는 그동안 오미크론 유행이 정점 구간을 지나면 거리두기도 대폭 완화하겠다는 입장을 계속해서 밝혀온 만큼, 일단 18일 중앙재난안전대책본부 회의에서 사적모임 규모와 다중이용시설의 영업시간 제한 등 현행 조치를 완전히 해제하는 수순으로 결정이 날 가능성도 점쳐지고 있다.     하지만 방역 전문가들 사이에서는 정점 진입이 예상보다 늦춰질 가능성이 있고, 특히 위중증 환자와 사망자 수가 전례 없는 수준으로 급증하는 단계에 본격적으로 들어섰기 때문에 현시점에서 거리두기를 완전히 풀면 안된다는 의견도 만만치 않아 조정 범위에 관심이 쏠린다.     15일 중앙사고수습본부 등에 따르면 정부는 현행 사회적 거리두기가 20일 종료됨에 따라 21일부터 적용할 새 거리두기 조정안에 대한 논의에 착수했다.    현재는 사적모임 인원을 6명까지 제한하고, 다중이용시설 영업시간의 경우 최근 두 차례의 조정을 통해 오후 9시에서 10시로, 다시 11시로 1시간씩 연장한 상태다.     정부는 16일 일상회복지원위원회를 서면으로 열어 거리두기 조정안에 대해 방역·의료 전문가, 소상공인·자영업자 단체 등의 의견을 듣고 이후 관계 부처, 지방자치단체 등과 논의를 이어간다.    이어 18일 중대본 회의에서 거리두기 조정안을 확정하고, 오전 브리핑에서 발표할 것으로 알려졌다.    앞서 정부가 지난 4일 거리두기 조정안을 발표할 당시부터  다음번에는 거리두기 조치를 본격적으로 풀겠다 는 방침을 밝힌 만큼, 방역조치 추가 완화에 무게를 싣고 논의를 진행할 것으로 보인다.    소상공인·자영업자의 피해가 누적되면서 관련 단체에서는 끊임없이 거리두기 완화를 요청해 왔다.    방역당국이 최근 잇따라 발표한 코로나19 검사·진단 및 의료관리 체계도 방역완화 수순을 염두에 둔 방향으로 가고 있다.     고위험군이 아니라면 확진자는 집에서 스스로 치료하게 하고 동선을 더이상 추적하지 않으며 확진자 동거인의 격리 의무도 해제했다.  방역패스 (접종증명·음성확인제) 적용도 이미 중단됐다.     15일 중대본 회의에서는 입원 치료를 받다가 코로나19에 감염된 확진자의 경우 중증이 아니라면 격리병상이 아닌 일반병상에서 계속 치료받도록 하는 방안도 발표됐다. 위중증 환자 증가에 대비한 병상 효율화 차원이기도 하지만 기본적으로 코로나19 치료 체계를  일반 의료체계 로 전환하기 위한 또 하나의 중대한 변곡점인 셈이다.     이처럼 사회·의료 체계가 점차  일상회복 의 방향으로 변경되는 상황에서, 사적모임과 다중이용시설의 영업시간을 계속 제한하는 것이 차별이자 모순이라는 비판도 나온다.    이러한 조치들에 더해 방역당국은 최근 확진자 수가 하루 수십만명 규모로 치솟은 상황에서도 오미크론의 낮은 중증화율, 치명률 지표를 계속 제시하면서 방역 추가 완화 가능성에 무게를 실어왔다.     중수본은 이날 열린 브리핑에서도 지난 한달 간 오미크론 치명률이 0.1% 이하로, 계절독감 치명률(0.05∼0.1%)과 비슷한 수준이 됐다고 평가했는데, 이는 최근까지만 해도  계절독감 치명률을 웃도는 수준 이라고 밝혀왔던 것에 비춰 주목되는 부분이다.     지난 한달 간 확진자 수가 기하급수적으로 폭증했음에도 오히려 치명률은 떨어졌다고 평가한 것으로 볼 수 있기 때문이다.     정부는 유행이 정점을 지나 감소세로 전환하면  엔데믹 (풍토병으로 굳어진 감염병) 전환 가능성까지 고려해 일상회복을 다시 추진하겠다고도 계속해서 밝혀왔다.다중시설 11시까지  24시간 영업은 언제 가능할까? [연합뉴스 자료 사진]    그러나 코로나19 유행이 아직 정점에 도달하지 않은 상황에서 거리두기를 대폭 완화하는 것은 성급한 조치라는 의견도 만만치 않다.    위중증 환자가 연일 최다치를 기록하는 현 상황에서 방역조치를 풀면 확진자와 위중증 환자가 더 늘어나 병상 부족 등 의료체계 붕괴 가능성이 우려된다는 것이다.    거리두기를 완전히 해제했을 때 확진자 증가 예측 전망은 아직 없는 상황이다.    실제 방역·의료 전문가들은 현재 거리두기 해제 등은 사실상 어렵다고 입장을 밝혔다. 이날 위중증 환자 수는 1천196명, 사망자는 293명으로 국내 코로나19 사태 이후 최다치를 기록했는데, 아직 유행 정점이 도래하지 않은 만큼 위중증 환자와 사망자는 당분간 더 늘 것으로 보인다.    정기석 한림대 의대 호흡기내과 교수(전 질병관리본부장)는 연합뉴스와 통화에서  유행 피크(정점)를 볼 때까지는 현행 조치를 유지하는 게 좋겠다는 게 개인적인 생각 이라며  코로나19 사망자가 300명 정도 나오는 상황을 단순하게 보면 안 된다 고 우려를 나타냈다.    정 교수는  사회적으로 거리두기 완화에 대한 요구가 거센 상황에서, 꼭 완화해야 한다면 의료시스템을 더 정밀하게 다듬고 가는 게 좋겠다 며  팍스로비드(코로나19 경구용 치료제)를 고위험군에게 최대한 빨리 공급할 수 있게 하고 고위험군은 검사와 결과 통보, 진료를 빨리 받을 수 있게 하는 등 중환자를 줄일 수 있는 조치를 마련해야 할 것 이라고 말했다.    최재욱 고려대 예방의학과 교수 역시  방역과 국민 건강보호라는 관점에서는 유행이 정점을 찍고 감소세로 내려갈 때가 (방역을) 완화할 시기 라며  지금 완화를 논의하고, 완화를 전제로 방역 정책을 펴는 것은 적절치 않다고 본다 고 말했다.    최 교수는  여러 상황에 맞춰 (방역조치를) 완화해야 한다면 고령층 등 고위험 확진자를 보호하기 위해 집중해야 한다 고 제언했다.    거리두기 완화와 유지에 대한 의견이 팽팽하게 맞서는 상황에서 정부는 현행 거리두기의 연장과 소폭 완화, 완전 해제 등 여러 카드를 두고 검토 중이라는 입장을 밝혔다.     중대본 관계자는  내일(16일) 확진자 증가폭이 조금 클 것 같은데 예상 밖으로 가는지 봐야 한다 며  지금은 (거리두기 조정에 대해) 방향을 제시하기 어렵다 고 말했다.    sun@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=001&aid=0013052801"}