{"it": " 확진 아동 잇단 사망에 불안... 학부모들  예방접종 해야 해요?  |  오미크론만 지나면   부작용 우려  팽배... 백신 불신 해소에 애쓰는 질병청  확진보다 중증·사망 예방         ▲  마스크를 착용한 한 소년이 12일(캐나다 현지시각) 토론토의 한 예방접종장 밖에서 백신접종을 마친 뒤 포즈를 취하고 있다.            ⓒ 연합뉴스=신화통신   이달 말 만 5~11세를 대상으로 한 코로나19바이러스 백신 예방 접종을 앞두고 어린 자녀를 둔 학부모들의 의견이 분분하다. 백신 부작용에 대한 불신부터  곧 오미크론 유행이 정점인데 맞춰야 하느냐 는 의심,  청소년·성인이 효과를 봤으니 내 아이도 맞추겠다 는 확신까지 다양하게 갈린다. 방역당국은 백신의 중증화 예방 효과와 낮은 부작용 가능성에 대한 조사 결과를 알리며 불신 해소를 위해 애쓰는 모양새다. 어린이 접종에 대한 관심은 확진된 유아 2명이 14일 추가로 사망하면서 더 커졌다. 질병관리청 사망자 통계에 따르면 14일 사망한 293명 중 2명(0.68%)이 0~9세 아동이었다. 질병청은  2명 중 1명은 기저질환이 확인됐고 1명은 조사 중 이라며  사망자 나이 등 특정 정보 제공은 어렵다 고 밝혔다. 지난 3개월 동안의 어린이·청소년 사망자는 이전 2년 동안의 사망자 수보다 많다. 0~9세 사망자는 지난해까지 3명에 불과했으나 지난 3개월 동안 5명(총 8명)이 더 늘었다. 10~19세 사망도 지난해까진 0명이었으나 올해엔 4명(총 4명)이 사망했다. 지난해까지 13명이었던 20~29세 사망자도 올해 21명이 추가로 사망해 총 34명이 됐다. 다만 전체 사망자 1만888명 중 차지하는 비율은 세 집단 모두 0에 수렴한다. 사망자의 백신 접종력 여부가 공개된 지난 1일~14일 통계를 보면, 이 기간 사망한 0~9세 사망자 3명과 10대 사망자 1명 모두 백신 미접종자였다. 고위험군이 아닌 20대는 사망자 7명 중 5명이, 30대는 사망자 10명 중 8명이 백신 미접종자였다.  오미크론만 지나면 괜찮다  정서 팽배              ▲  가족 등 동거인이 코로나19에 확진됐더라도 학생들은 등교가 가능해진 14일 오전 서울 시내의 한 초등학교에서 학생들이 등교하고 있다            ⓒ 연합뉴스   그럼에도 서울 중랑구의 만 10세 아이를 둔 학부모 A씨는  최근 사망 사례를 보며  설마 내 아이도  하는 두려움이 엄습했지만, 주변 엄마들과 얘기하면  맞히지 않겠다 는 답이 열에 아홉 이라고 말했다. 오미크론 변이의 치명률이 높지 않으니 백신 부작용 위험을 감수할 바엔 견디는 게 낫다는 이유라는 것이다. A씨는  정부가 뭐라고 발표는 하지만 잘 와닿지 않고, 백신에 대한 정확한 믿음이 전혀 생기지 않으니 피할 수 있으면 피하고 싶다 며  어떤 부작용이 있는지 모를 백신을 크는 아이에게 맞힌다니 부담스럽다 거나  상황을 더 보고 독감처럼 맞아야 한다면 그때가서 생각해보겠다 는 주변 학부모들 반응을 전했다. 아이가 한 차례 코로나에 확진됐던 경우도 접종 필요성에 민감하지 않았다. 4살, 8살 아이를 둔 경기도 성남시의 B씨는  작은 애가 확진이 됐었고, 그래서 접종 필요성을 느끼지 않는다. 1년에 한 번은 감기를 하는데 그것처럼 지나갔다 며  (증상이 약하니) 부작용으로 어찌될지 모르는 것보다 차라리 안 맞고 걸리는 게 낫다는 생각을 하는 학부모도 있다 고 말했다.  화이자 어린이 백신  안전한가 정부는 이같은 백신 안전성을 둘러싼 불신을 해소하기 위해 국제사회에서 여러 차례 인용된 통계, 자료 등을 거듭 소개하고 있다. 미국 CDC(질병통제예방센터), 화이자사(Pfizer-BioNTech) 등의 분석 보고서다.              ▲  지난해 12월 미국 CDC가 발표한 5~15세 코로나 백신 접종자 분석 결과 정리자료. 상단 표는 연령대별 조사 대상자 분포를 정리한 표고, 하단 표는 그 중에서 보고된 이상반응을 증상별로 분류한 표다.            ⓒ 질병관리청 보도자료   미국 CDC의 지난해 12월 발표자료에 따르면 5~11세 접종 후 중증도의 이상반응이 보고된 비율은 2%에 불과했다. 전체 867만4378건의 접종 건 중 4249건의 이상 반응이 보고됐는데, 98%(4149건)는 일반 이상반응이었고 2%(100건)가 중증 이상반응으로 분석됐다. 일반 이상반응은 두통, 구토, 피로감, 발열 등이고 중증 이상 반응은 주로 흉통, 심한 발열, 트로포닌증가 등이었다. CDC는 부작용으로 널리 알려진 심근염도, 지난해 11~12월 접종 기간 동안 12건이 보고됐으나 12명 모두 퇴원하거나 회복했다고 밝혔다. 미국CDC 등은 심근염의 경우 오히려 접종이 아니라 코로나 감염 후 훨씬 더 자주 발생하는 경증 질환의 하나로, 16세 미만의 미접종 확진자에게서 최대 37배까지 더 자주 보고됐다고 밝히고 있다. 화이자사가 5~11세 3109명을 대상으로 했던 사전 승인 임상 시험에서도 사망, 심근염 및 심장막염, 아나필락시스 등의 중대한 이상 반응은 관찰되지 않았다. 주사부위 통증, 피로, 두통, 근육통, 오한 주사부위 발적 등 3일 내 회복이 가능한 일반 이상 반응은 나타났다. 화이자사는 전반적인 백신 안전성 정보가 16~25세 1064명을 대상으로 한 임상시험 결과와 유사했다고 밝혔다.              ▲  호주 AusVaxSafety(백신 안전성 검토 위원회)는 5~11세 백신 접종 후 병원·응급실 등을 간 비율이 1% 미만이라고 밝혔다. 사진은 홈페이지에 공개한 관련 그래프.            ⓒ AusVaxSafety    어린이 접종 현황을 공개하고 있는 다른 나라 경우도 상황은 마찬가지다. 5~11세 접종 결과를 홈페이지에 공개하고 있는 호주 AusVaxSafety(백신 안전성 검토 위원회)는  화이자 백신 1차 접종 후 며칠 동안 의사 진찰을 받거나 응급실에 간다고 보고된 사례는 전체 1% 미만 이라고 밝혔다. 국소 통증(22%), 피로(11%), 두통(7%), 근육통(5%), 구토(3%), 열(3%) 등이 이상반응으로 보고됐으나 이는 다른 백신을 맞아도 발생하는 반응이며 수일 내 회복됐다고 밝혔다. 호주는 지난 7일까지 접종 대상의 26% 가량인 12만3466명에 1차 접종을 완료했다. 캐나다도 1월 7일 기준 1차 접종을 완료한 5~11세 140만여명 중 116건(0.008%)의 이상 반응이 보고됐다고 밝혔다. 최근엔 백신 효과를 검증하는 WHO(세계보건기구)의 전문가 자문그룹이  전염성 강한 오미크론 변이 확산 중 예방 접종이 중증화와 사망을 높은 수준으로 예방한다 고 밝히면서, WHO는  백신 추가 접종은 건강한 사람들에게 필요하지 않으며 백신 불평등에 기여한다 고 주장했던 기존 입장을 바꿨다. 신규 확진 25%가 18세 미만  백신으로 중증·사망 예방               ▲  2022년 1월~3월 5~11세 확진자, 위중증환자, 사망자 주간 발생현황            ⓒ 질병청 보도자료    현재 5~11세 318만여명 중 누적 확진자 수는 70만4853명이다. 인구 10만명 당 발생율은 2만2162명으로, 18~59세의 10만명 당 발생율인 1만2241명보다 2배 가까이 높다. 지난 13일까지 누적된 위중증 환자는 20명, 사망자는 3명이다. 5~11세 확진자 발생율 증가는 오미크론 변이 유행 기간 중 대다수의 나라가 공통으로 겪었다. 유럽 37개국, 일본, 미국, 캐나다 등 62개국이 지난해 11월부터 5~11세 어린이 접종을 개시하며 화이자사 백신을 긴급 승인한 배경이다. 영국, 독일 등은 특정 기저질환을 갖고 있거나 면역저하자로 분류되는 고위험군 5~11세를 대상으로만 접종을 권고하고 있다. 만성 폐·심장·간·신장·신경-근육 질환을 앓고 있거나 만성질환으로 집단 시설에서 치료·요양 중인 소아, 기타 이유로 의사로부터 접종을 권고받은 이 등이다. 질병청 또한  중증위험이 높은 고위험군에게는 적극 접종을 권고한다 며  일반 소아의 경우 접종의 효과성과 안전성 관련 정보를 충분히 제공·안내해 자율적으로 접종을 시행한다 고 밝혔다. 이미 한 차례 이상 확진된 경우도 고위험군은 중증·사망 예방을 위해 접종을 권고하지만 일반 소아는 권고하지 않는다. 5~11세 화이자사 백신 수입 품목이 허가된 지난달 27일 최은화 서울대병원 소아청소년과 교수는 관련 식약처 브리핑에서  백신을 소아에게 맞힐 수 있는 안전성, 시판 후 모니터링 결과 등의 안전성이 확보됐다는 게 이번 허가의 가장 큰 의미 라고 강조했다. 이은숙 경희대병원 감염내과 교수도  2년 동안 코로나 중증환자들이 백신 접종 여부에 따라 중증 반응이 달라지는 걸 체감하며 백신의 유용성을 뼈저리게 느꼈다 며  임상 연구를 통해 어느 정도 안정성과 효과가 입증된 백신이 도입되면서, 국내외 적용은 소아 관련 전문가들이 전문적인 내용을 제공할 것이다. 이런 백신이 안전하고 효과적으로 들어와서 5~11세 아이들이 제약된 일상을 회복할 수 있는 단서가 되길 바란다 고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=047&aid=0002345934"}