{"it": " 후쿠시마 핵사고, 아이들에게 더 잔인했다 | [후쿠시마 핵사고 11주년] ②  핵발전을 지속할 수 없다 2022년 3월 11일은 후쿠시마 핵사고 발생 11주년이 되는 날이다. 후쿠시마 핵사고 11주년을 맞아 세계는, 특별히 핵발전소 밀도 세계 제일의 한국은  후쿠시마 핵사고의 영향과 교훈 을 어떻게 국내 핵발전소 안전과 탈핵에 적용했고 그 적용은 얼마나 성공적인지 짚어본다. 또한 일본 정부의 오염수 해양 방류 발표로 이어질 수산물 안전 위험 증대에 대해 어떤 국가사회적 대처가 필요한지 알아본다. 그리고 탈핵을 실제로 완성해 나가고 있는 독일의 사례를 살펴 한국이 나아가야 할 정향의 길이 무엇인지를 탐색해본다. 후쿠시마 핵사고는 핵발전의 지속불가능성에 대한 사라지지 않는 현실 교과서이다. ▲ 탈핵울산시민공동행동 회원들이 일본 후쿠시마 원전 사고 11주년을 맞아 3월 11일 울산시청 앞에서  탈핵 대회 를 열었다. ⓒ연합뉴스  자연재해 피해 키운 인재 2011년 3월 11일 동일본 해역에서 강도 9.0의 대지진이 발생했고 그 여파로 발생할 쓰나미 초기경보는 3m로 예보됐다가 다시 10m 이상으로 변경 발령됐다. 후쿠시마에는 6기의 원자로를 가동하는 도쿄전력의 제1원전이 있었다. 즉시 가동을 중단해야 했으나 그렇게 하지 않았다. 원전 방파제 높이는 5m였다. 실제 닥친 쓰나미는 15m를 넘었다. 3월 11일 오후 4시 20분 경 쓰나미는 방파제를 넘어 원전을 직격했다. 지진으로 외부전원이 단락된 상태에서 작동 중이던 비상발전기 위치는 지하였다. 비상전원조차 침수돼 단락되자 원자로 냉각기능이 상실되고 노심용융을 향한 카운트다운이 시작됐다. 바로 바닷물을 퍼부어서라도 냉각을 실시했다면 방사능 오염 피해를 줄일 수 있었으나 도쿄전력은 원전기능 상실을 우려해 정부에 해수 주입은 폭발 가능성을 높인다는 등의 허위보고까지 불사하며 해수 냉각을 하지 않았다. 자연재해로 인한 사고에 인간에 의한 재해 사고가 중첩된 것이다. 그사이 사고 확대를 막을 골든타임이 지났다. 원자로 내에서 물을 끓이는 비등경수로의 특성상 냉각 실패로 녹아내리는 핵연료가 발생시킨 고열에 물이 분해돼 발생한 수소가 원자로에 가득 차 고온고압 상태가 됐다. 압력 제거를 위해 밸브를 연 순간 고속 배출되는 수소가 자기발화하며 폭발했다. 동시에 방사능 물질이 불어오던 북서풍을 타고 비산했다. 2011년 3월 12일 15시 36분 1호기가 폭발했다. 2일 뒤인 3월 14일 3호기가 폭발했고. 다음날 4호기도 폭발했다. 2호기는 폭발은 면했으나 녹아내린 핵연료에서 새어 나온 방사성 물질의 대량 누출은 피할 수 없었다. 체르노빌 핵사고와 동급인 가장 높은 국제원자력사고등인 7등급인 핵사고가 발생한 것이다. 녹아버린 핵연료는 바닥에 고였고 그것을 냉각시키기 위해 여전히 해수를 주입하고 있다. 그 냉각수는 방사능 오염수가 되어 2021년까지 128만 톤이 축적됐다. 일본 정부는 2021년 4월 축적된 방사능 오염수를 2023년 해양 방류하겠다고 발표했다. 귀환하지 못하는 사람들 일본 정부는 2011년 3월 11일 핵발전소 반경 3km 이내 피난 결정 하루 뒤인 12일 10km로 피난지를 확대하고 난 뒤 곧 다시 20km로 피난지를 확대했다. 그러나 사고 당시 불던 북서풍 영향으로 방사능 물질 오염 피해는 실제로는 더 넓은 지역에서 광범위하게 발생했다. 사고 1달이 더 지난 4월 22일 40km 밖의 이타테 마을에 피난 지시가 내려졌다. 이 마을에는 2018년 3월 제염작업 끝났다며 피난 해제 지시가 내려졌으나 주민들의 70% 이상이 귀환하지 않았다. 이 마을뿐 아니라 일본 정부는 2011년 9월부터 시작해 이미 2014년 4월 피난 지시 지역 대부분을 해제했다. 그러나 대부분의 지역에서 주민들은 귀환하지 않고 있다. 2021년 1월 기준으로 피난 해제지의 실제 거주자는 사고 전과 비교해 32%에 미치지 못한다. 일본 정부는 미귀환 주민들이 국가명령에 의한 피난이 아닌 주민의 자의적 판단에 의한 피난이니 그들에게는 국가 지원을 하지 않겠다고 밝히고 미귀환 피난 주민 지원을 축소, 삭제했다. 한편 2022년까지 사고로 인해 1만5899명이 죽고 2527명이 행방불명된 것으로 집계됐다. 피난민은 16만4000명이 넘는다. 그들의 70% 가량이 귀환하지 못하고 있다. 아이들에게 더 잔인한 일본 정부는 2012년 4월 일반인 연간 피폭선량을 1mSv에서 20mSv(원전 작업자 연평균 피폭 기준치)로 상향 조정했다. 후쿠시마 제염 작업에도 오염수치가 떨어지지 않자 내린 결정인데 방사능 물질에 오염된 토양을 제거하는 제염작업은 성과를 내지 못하고 있다. 2012~2017년 사이 후쿠시마와 기타 집중오염지역(핫스팟)에서 제염사업이 대대적으로 진행됐다. 연간 피폭선량이 20mSv를 초과하는 특별구역만 11개소고 그중 7개 지역이 후쿠시마현에 소재한다. 280억 달러의 사업비가 들었고 수거된 오염토는 1700만 톤에 이른다. 일본 정부는 2018년 3월 19일 후쿠시마의 7개 귀환곤란지역을 제외한 제염대상지 제염이 완료됐다고 발표했다. 문제는 전체 오염지 제염이 아닌 제염 대상지(시가지와 농지 등이 대상으로 숲 등은 애초 대상이 아님)만 제염작업이 실시됐다는 것이다. 후쿠시마 지역의 70%는 숲인데 숲의 제염은 대상이 아니었고 그래서 비를 타고 오염수가 제염지로 흘러들어 재오염되는 일이 되풀이되고 있다. 실제로 귀환해제지역들의 피폭선량은 연간 1mSv 이상이다. 사고 이전 기준으로는 귀환할 수 없는 지역들인 것이다. 더 잔인한 일은 사고 이후 늘어난 어린이 암환자들에 대한 태도와 정책이다. 2020년 3월 일본  후쿠시마 현민 건강조사검통위원회 (지방정부 공식기구)는  후쿠시마 소아갑상선암 발병률(2020년 2월 기준)은 세계 평균 1~2명보다 최소 118배 높은 236명(모두 핵사고 당시 18세 이하)이라고 발표했으나 그 원인은 피폭이 아닌 과잉진료라 주장했다. 국영방송인 NHK도  과잉진료이며 방사선 영향이 아니다 라고 보도했다. 이에 대해 정부가 피폭자 건강을 돌볼 의료기관을 설치하지 않자 주민들이 모금해 세운  후쿠시마공동진료소 는 2011년 사고 이후 소아암환자가 급증했다고 사실을 적시했다. 피폭기준은 20배로 높이고 명백한 인과로 발생한 세계 평균 120여 배의 소아암 환자 급증 원인은 피폭이 아니라는 주장을 일본 정부가 자국 피해지역 어린이들을 상대로 하고 있는 것이다. 오염 은폐로 치른 도쿄올림픽 코로나 유행으로 1년 유예돼 2021년 열린 도쿄올림픽을 위해 일본 정부는 2020년 일본동북해안전철선을 재개통시키면서 후타바 등 귀환곤란지역 중 올림픽 관련 도로와 철도 구역 일부를 귀환곤란지역에서 해제했다. 2021년 3월 24일 후쿠시마 J빌리지에서 도쿄올림픽 성화봉송이 시작됐고 7월 23일 올림픽이 열렸다. 비록 34조 원 이상의 적자가 발생했지만  개최 잘 했다 는 여론조사 응답자가 56%에 육박해 후쿠시마 핵사고로부터 부흥을 천명한 아베 정부는 정치적으로 성공했다고 할 수 있다. 아베 수상은 그간의 제염작업 등으로  오염은 통제 아래 있다 고 단언했지만 실제 후쿠시마 지역의 공간선량은 여전히 수십, 수백 배의 오염상을 보이고 있었고, 심지어 후쿠시마에서 200km 이상 떨어진 도쿄의 도심공원에서조차 국제방사능피폭허용량 0.114마이크로시버트(μSv/h)의 6배 수치인 0.7μSv/h이 검출(2021년 초 측정)되고 있었다. 오염수 해양 방류 2021년 2월 후쿠시마 앞바다에서 1kg당 세슘 500Bq(일본 정부 기준 5배)의 고농도 오염 우럭이 잡혔다. 일본 정부는 2021년 4월 13일 후쿠시마 오염수를 희석시켜 2023년부터 해양 방류하겠다고 발표했다. 그 어떤 해양 방류라도  명백히 외국 해역과 공해상에 피해 없음을 입증하고 보증해야 한다 는 유엔해양법(United Nations Convention on the Law of the Sea) 위반이다. 일본은 자의적 희석=안전 주장 외에 안전을 입증할 자료를 한국을 비롯한 인접국과 세계에 내놓지 못하고 있다. 문제는 국제법 위반을 다투는 사이 일본의 해양 방류가 강행되는 것을 물리적으로 막을 방법이 없다는 것이다. 현재 후쿠시마 오염수는 ALPS(다핵종제거시설) 처리를 한 것으로 제1원전 구내 탱크 저장 중인데 문제는 ALPS 처리를 해도 일부 핵종만 제거할 뿐 삼중수소(반감기 12.3년), 탄소14(반감기 5730년) 등 다수의 핵종들은 전혀 제거되지 않아 1차 처리수의 70%를 재처리해야 하는 수준이다. 그러나 일본의 방류 계획은 이 1차 처리수가 완전히 핵종이 제거된 상태를 가정하고 있어 사실상 처리수 방류가 아니라 오염수 방류와 같다. 일단 방류가 시작되면 기존에 축적된 오염수 외에 제1원전에 남아 있는 880톤의 핵연료 잔해 냉각으로 지속 발생(1일 130~300톤)하게 될 오염수 처리가 계속되게 된다. 일본의 폐로계획은 2051년까지로 계획돼 있으나 달성 불가능한 목표라는 것이 후쿠시마 제1원전의 설계사인 제너럴일렉트릭의 현장 대표였던 사토시 사토 씨의 지적이다. 언제가 될지 모를 폐로까지 오염수는 지속 발생할 것이다. 그리고 일본이 육상처리보다 싸다는 이유로 강행할 해양 방류로 세계의 바다 오염은 가중될 것이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=002&aid=0002234969"}