{"it": " 휘발유값 ℓ당 2000원 훌쩍…시민들  차끌기 부담  한숨 | 기사내용 요약18일 전국 휘발유가격 ℓ당 2002.82원전국 대부분 2000원대…제주 2118원 기름 가득 채워도 며칠이면 동난다  예전 달리 1900원대면 이제 싼수준 정부는 유류세 20%인하 3개월 연장[서울=뉴시스] 권창회 기자 = 지난 16일 오후 서울 시내 한 주유소에 휘발유·경유 가격이 게시돼 있다. 한국석유공사 유가 정보 서비스  오피넷 에 따르면 이날 서울 주유소 휘발유 평균 판매가격은 ℓ당 2091.3원, 경유는 2019.46원을 기록했다. 정부는 세계적인 인플레이션 추세 속 물가 부담을 줄이고자 4월말 종료 예정인 유류세 인하 조치를 오는 7월까지 3개월 연장하기로 결정했다. 2022.03.16. kch0523@newsis.com[서울=뉴시스] 옥성구 기자 = 전국 휘발유 가격이 약 10년 만에 리터(ℓ)당 2000원을 돌파하며 연일 최고치를 경신하고 있는 가운데, 시민들은  기름값이 너무 비싸 차를 몰고 나가는 것 자체가 부담 이라며 한숨 섞인 반응을 보였다.18일 한국석유공사 유가정보사이트 오피넷에 따르면 이날 전국 휘발유 가격은 ℓ당 2002.82원을 기록했다. 서울 평균 가격은 ℓ당 2081.12원이다. 일부 서울 지역에서는 2800원대 주유소가 등장하기도 했다.전국 휘발유 가격이 ℓ당 2000원을 넘어선 건 2012년 10월 넷째주 이후 약 9년 5개월만이다. 전국 휘발유 가격은 ℓ당 대부분 2000원대를 기록하고 있다. 경기·인천·부산·울산·대전 등이 2000원을 넘었고, 제주는 2118원으로 전국 최고 수준이다.국내 휘발유 가격 상승은 국제 유가 영향으로 분석된다. 국제 유가는 러시아·우크라이나 전쟁 등 불안정한 정세로 강세를 이어갔다. 이로 인한 원달러 환율 상승도 유가 부담을 더했다. 원화가 약세일수록 원유 구입 가격이 오르기 때문이다.약 10년 만에 찾아온 초고유가 시대에 부담을 느낀 시민들은 한숨 섞인 반응을 보이고 있다. 특히 출퇴근길 이동거리가 긴 직장인 등이 울상을 지었다.경기 의정부시에서 서울 성동구로 매일 출퇴근을 하고 있는 직장인 윤모(34)씨는  작년 말과 비교해도 기름값이 너무 올라 부담이다 라며  기름을 가득 채워도 며칠이면 동이 나는 수준 이라고 말했다.그러면서 윤씨는  집 근처나 회사 근처 주유소에서 기름을 넣었는데 요즘에는 조금 멀더라도 최저가 주유소를 찾아 기름을 채우고 있다 고 밝혔다.서울 영등포구에 거주하는 직장인 송모(30)씨는  출퇴근길에 차를 이용하지는 않지만 요즘에는 기름값이 너무 비싸서 차를 몰고 나가는 것 자체가 부담스럽다 면서  기름값에 따라 전기요금 같은 것도 오를까 걱정 이라고 했다.차를 타고 타지역으로 이동이 많은 영업사원 박모(37)씨는  요즘에는 한 달에 기름값만 50만~60만원을 훌쩍 넘는 것 같다 라며  경차로 바꿔야 하나 고민 중이다 라고 전했다.인천에서 서울로 출퇴근하고 있는 김모(40)씨는  예전이면 1900원대면 비싸다고 혀를 내둘렀는데 이제는 싸다며 바로 들어간다 면서  정말 기름값 무서워 어디 다니기가 두렵다 고 말했다.[용인=뉴시스] 정병혁 기자 = 러시아-우크라이나 전쟁 여파로 국제유가가 급등하면서 기름값이 상승세를 이어가고 있는 지난 14일 오후 경기 용인시 알뜰주유소가 붐비고 있다. 2022.03.14. jhope@newsis.com정부는 유가 상승세가 지속되자 오는 4월 말로 종료되는 유류세 20% 인하를 7월말까지 3개월 연장하기로 결정했다. 국제 유가에 따른 국내 휘발유 상승폭이 커지고 있어, 현행 20%인 인하율을 확대하는 방안도 검토하고 있다.국제 유가는 러시아산 원유 생산 감소에 따른 공급 부족 우려가 커지면서 한때 배럴당 107.50달러까지 올라갔다. 3거래일 만에 다시 급반등하며 100달러대에 재진입한 것이다.17일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월물 서부텍사스산원유(WTI) 가격은 전거래일 대비 8.4% 급등한 배럴당 102.98달러에 마감했다. 같은 날 런던 ICE 선물거래소에서 5월물 브렌트유도 9.9% 급등한 배럴당 106.93달러를 기록했다.다만 최근 국제 유가가 100달러 아래로 내려가기도 하는 등 하향 조정되고 있어 국내 휘발유 가격 상승세가 곧 멈추지 않겠냐는 예상도 나오고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=003&aid=0011070793"}