{"it": " 힘찬병원 “봄나들이 발 통증, 원인별로 관리해야” | -발목염좌, 족저근막염, 아킬레스건염 등 증상별 대처한낮 기온이 10도를 훌쩍 넘으면서 요즘 봄나들이뿐 아니라 각종 야외 활동도 늘고 있다. 계절 변화에 적응하도록 만들어진 우리 몸은 갑자기 무리해서 움직이면 고장 신호를 보낸다. 걷는 시간이 늘어나 발 통증을 느끼면 발을 편히 쉬어주면 통증이 자연스럽게 완화된다. 하지만 제때 치료하지 않으면 주변조직까지 이상이 생길 수 있다. 건강한 야외활동을 위한 발 통증 질환과 예방법에 대해 알아봤다●봄 산책 때 발목 염좌 주의봄나들이로 유명한 산이나 명소를 갈 때 조심해야 할 것이 발목을 삐끗하거나 접질리는 발목 염좌다. 불규칙한 지면을 걷다 보면 발목이 안쪽으로 쉽게 꺾이는 데다 바깥쪽 발목을 지지해 주는 인대가 비교적 약해 외측 인대 손상이 가장 흔하다.   문제는 재발성 발목 염좌로 치료를 해도 자주 발목이 삐는 상태를 말한다. 목동힘찬병원 족부클리닉 박유정 원장은 “발목 염좌가 자주 반복되면 인대 자체가 늘어나 있는 경우가 많은데 발목이 불안하고 발목 연골이 손상되는 경우도 있고, 발목 관절이 어느 한쪽만 닳아서 삐뚤어지고 발목 관절염이 발생할 수 있다” 고 설명했다.발목 인대는 손상이 돼도 저절로 치유되는 능력이 있다. 일정기간 발목을 고정해주고, 냉찜질을 하거나 잘 때 발목을 심장보다 높이 올려서 붓기를 빼주면 원래 길이대로 치유될 수 있다. 하지만 발목 염좌로 늘어난 인대가 초기에 고정이 잘 안 된 상태에서 그대로 붙으면 발목이 불안정해져 반복적으로 발목이 삐면서 더 큰 손상으로 이어질 수 있다. 발목 불안증으로 넘어가면 보호대 등으로 일정 기간 고정해주고 발목 주위에 있는 근육을 강화시키는 운동을 하면서 3개월까지 상태를 지켜본다. 이후에도 계속 발목이 불안정하고, 증상이 있으면 늘어난 인대를 줄여 회복시키는 수술적인 방법을 고려한다.●걸을 때마다 찌릿, 족저근막염발목 염좌 만큼이나 흔한 발바닥 통증은 족저근막염이다. 발뒤꿈치 뼈부터 발가락까지 이어지는 섬유띠를 족저근막이라고 하는데 이 근육에 염증이 생기는 질환이다. 족저근막이 발바닥에 전해지는 충격을 제대로 흡수하지지 않으면 통증을 불러온다. 발바닥에 하중이 지속적으로 실리는 운동을 하거나 갑자기 오래 걸은 뒤에 통증이 나타난다. 급격한 체중증가나 여성 호르몬 변화로 발바닥의 지방층이 얇아지는 것도 원인이다. 자고 일어나 아침에 첫 발을 디뎠을 때 찢어지는 듯한 날카로운 통증이 대표적이다. 오래 앉아 있다가 일어날 때도 통증이 느껴지거나 주로 발뒤꿈치 안쪽 부분에 통증이 느껴질 때가 많다. 무리한 운동을 피하고 외부 충격을 흡수해주는 쿠션이 좋은 운동화를 신는 것이 좋다. 통증이 생긴 뒤꿈치에 도톰한 패트를 넣거나 냉찜질을 하는 것도 도움이 된다. 벽에서 팔 길이만큼 떨어져서 선 채로 손으로 벽을 짚고, 한 발을 50cm 정도만 뒤로 옮겨 몸을 천천히 앞으로 기울여 주는 스트레칭으로 족저근막의 피로를 풀어주고 강화할 수 있다.●아킬레스건염, 안정 중요아킬레스건염은 발꿈치 아킬레스건에 염증이 생기는 질환으로 점진적으로 증상이 나타나기 때문에 질환이 발전하고 나서야 발견하는 경우가 잦다. 평소 운동량이 적은 사람들이 갑자기 장시간 걸을 때 염증이 생기기 쉽다. 초기에는 아킬레스건 부위가 붉어지거나 열이 나면서 붓고, 운동 전후 종아리 뒤쪽에 통증이 생긴다. 일상생활에서도 사용이 잦은 부위이므로, 통증이 잠시 없더라고 제때 치료를 받지 않으면 재발하거나 악화되기가 쉽다. 아킬레스건 부위에 갑자기 통증이 발생하면, 즉시 운동을 중지하고 얼음찜질로 안정을 취하는 것이 중요하다. 걷기 어려울 정도라면 발뒤꿈치를 감싸는 보조기나 석고 고정도 고려한다.박유정 원장은 “발에 원인모를 불편함과 불쾌감을 느낀다면 양 발목의 아킬레스건이 일직선으로 수평을 이루고 있는지 한 쪽으로 기울어지지 않았는지 확인하는 것이 필요하다”며 “신발 사이즈가 달라지지 않았는지, 밑창이 어느 한 쪽만 닳지 않았는지 확인하는 것도 문제가 생긴 것을 알아볼 수 있는 방법”이라고 말했다.스포츠동아 김재범 기자 oldfield@donga.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=102&sid2=257&oid=382&aid=0000967346"}