{"it": "  2030  내세워 전면 쇄신 강조한 민주당...586 운명은 | [ [the300]][서울=뉴시스] 김선웅 기자 = 박지현 더불어민주당 공동비대위원장이 14일 서울 여의도 국회에서 열린 비상대책회의에서 화상을 통해 발언하고 있다. 왼쪽부터 김태진 위원, 윤호중 비대위원장, 이소영, 조응천 위원, 박성준 비서실장. (공동취재사진) 2022.03.14.더불어민주당이 대선 40여일 전 쏘아올린  정치교체론 이 2030을 앞세운 비대위로 가속화 될지 관심이 집중된다. 민주당은 제20대 대통령선거에서 석패함에 따라 비상대책위원회를 출범하고, 비대위원 절반을 2030 청년세대로 채우며 새롭게 거듭나겠다는 개혁 의지를 선보였다. 14일 공식 출범한 민주당 비대위는 뼈아픈 반성문을 쏟아냈다.  민주당의 교만함이 패배를 불렀다   지금 민주당에 남은 기득권 정치와 소통 불통의 모습뿐이다   민주당이 아깝게 진 게 아니라 끝내 이기지 못한 것  등 자성의 목소리가 이어졌다.  586(50대, 80년대 학번, 60년생)  운동권 세대가 당내 주류인 민주당에서 2030 새로운 피의 수혈로 체질개선을 이뤄내야 한다는 목소리가 당 안팎에서  쏟아져 나오고 있다. 이런 가운데 3개월 앞으로 다가온 6.1 지방선거에서 2030 청년 기초선거 30% 공천, 국회의원 동일 지역구 3선 초과 금지 등 정치개혁안이 실행될 수 있을지 주목된다.━민주당 비대위  30% 이상 청년으로 채우겠다… 2030 당 만들겠다 ━[서울=뉴시스] 김선웅 기자 = 박지현 더불어민주당 공동비대위원장이 14일 서울 여의도 국회에서 열린 비상대책회의에서 화상을 통해 발언하고 있다. 왼쪽부터 최이배, 배재정, 김태진 위원, 윤호중 비대위원장, 이소영, 조응천 위원, 박성준 비서실장. (공동취재사진) 2022.03.14. 첫 비대위 회의에서 비대위원장과 비대위원은 청년과 여성 공천 비율 확대에 대한 의견을 타진했다. 새로운 피 수혈로 민주당의 쇄신을 이끌어내 지방선거 승리를 이끌어내겠다는 것이다. 코로나19(COVID-19) 확진으로 화상으로 회의에 참석한 박지현 공동비대위원장은  여전히 절대 다수가 기성 남성인 정치에서 여성과 청년, 청소년과 사회적 약자에 대한 목소리를 다양히 담을 수 없다 며 청년과 여성의 공천 확대를 약속했다.그러면서  이미 충분한 자질을 가진 청년 정치인은 많았다 며  (청년 정치의) 기회가 없다는 것은 개인들의 문제가 아니라 정치판의 부도덕의 문제라는 것을 깨닫고 나아가야 할 것 이라고 짚었다. 초선 의원으로 비대위에 합류한 이소영 민주당 의원은  지방선거에서 젊고 유능한사람의 등장이 가능하도록 혁신 공천을 해야한다 며  30% 이상을 2030으로 채워 (민주당이)  2030 당이라는 말을 들을 수 있도록 하겠다 고 밝혔다. 이어  선거에서 졌다고 (정책들이) 유야무야 돼서 안된다 며  시도당과 지역위원회는 이번 지방선거에서 어떻게 젊고 유능한인재들에게 획기적인 기회를 제공할 지 신속하게 준비해야 한다 고 촉구했다. 윤호중 비상대책위원장은  요 며칠 2030 청년은 물론이고 전 연령에서 10만명 가까운 분들이 민주당의 변화를 촉구하며 회초리를 들고 우리 당에 입당해줬다 며  변화를 요구하는 이분들의 목소리를 경청하겠다. 반드시 물어서 부족함을 채우겠다. 다시 기어서라도 국민에게 다가서겠다 고 했다. 그러면서  밉지만 그래도 민주당에 실낱같은 희망을 걸어준 2030 청년 여러분께 고맙다는 말씀을 드린다 며  더 깊이 성찰하고 더 확실히 변화하겠다. 차별과 혐오를 넘어 민주주의를 지키고자 하는 청년 여러분의 뜨거운 분노를 새롭게 변화하는 민주당의 원동력으로 삼겠다 고 말했다. ━ 인적 쇄신 따른 세대 교체?  명실상부한 인적쇄신과 혁명 공천 있어야 국민 반응할 것 ━(서울=뉴스1) 이동해 기자 = 박지현 더불어민주당 공동비대위원장이 14일 오전 서울 여의도 국회에서 열린 비상대책위원회의에서 줌(ZOOM)을 통해 모두발언을 하고 있다. 2022.3.14/뉴스1  정치 평론가들은 이번 인선을 민주당의 세대교체의 의지라고 평가하면서도 쇄신의 효과에 대해서는 미온적인 반응을 보였다. 이종훈 정치 평론가는 2030세대를 앞세운 민주당의 비대위 인선에 대해서  지방선거 때부터 세대교체를 하겠다고 공언한 것 이라면서도 보여주기 식으로 일부만 (공천)하고 말면 국민들이 긍정적으로 평가를 안 할 것이다. 명실상부하게 대대적인 인적 쇄신과  거의 혁명인 정도의 공천이라면 국민들의 반응이 좀 달라질 것 이라고 평가했다. 이 평론가는 86용퇴론으로 점철되는 당대 세대 교체와 관련  세대 교체는 언제나 힘든 것 이라며  이제 기득권층에 해당하는 사람들은 반발하겠지만 그럼에도 불구하고 그것을 얼마나 (비대위가) 넘어설 수 있을지가 관건 이라고 주장했다. 신율 명지대 정치외교학과 교수는   2030 세대를 내세워서 당을 쇄신하겠다는 취지에는 (국민들이) 공감을 하겠지만 그게 어느 정도 (지방선거 결과에) 통할지는 분명치 않다 고 주장했다.  이어  박 위원장이 상징성을 넘어 위상을 갖기 위해서는 상당히  여러 가지 어려운 난관을 극복해야 될 것 이라며  난관을 자칫 극복하지 못하면 실제로 들러리만 섰다라는 얘기를 들을 수 있을 것 이라고 평가했다.  앞서 정치권에 입문한 청년 인사들의 경우 상징성만 남기고 적극적 역할을 하지 못했다는 지적이 나오기도 했다. 이러한 지적과 관련  윤 위원장은 13일 기자들과의 만남에서  (박 위원장과) 통화를 하면서 역할에 대해서도 상의를 많이 드렸다 며  앞으로 지방선거 공천에 있어서 2030 청년 공천을 늘려가는 문제와 우리당 의원들의 의정활동을 통해 박 위원장이 추구하고 추진해 왔던 정책과 입법 사안들을 충실히 입법화하도록 노력하겠다는 말씀을 드렸다. 그 일을 총괄해서 맡아달란 말씀을 드렸다 고 밝혔다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=008&aid=0004719679"}