{"it": "  5년 고생했으니 챙겨주자 …文정부 혹시나했는데  역시나  | 도넘은 공기업 보은인사與제주도당 인사가 강원랜드行대부분 친여·시민단체 출신직무전문성 없는데 임원으로금융쪽도 친정부 인사 63명예보가 25% 차지해  최다 새 정부 정책기조 제동 우려국정운영 파열음 최소화 과제◆ 정권말 알박기 인사 ◆  강원랜드가 지난해 12월 상임감사이자 경영지원본부장으로 오정훈 전 공무원연금공단 복지본부장을 선임했다. 임기 2년의 오 본부장은 제주도 출신으로 더불어민주당의 전신인 민주통합당에서 제주도당 사무처장을 지냈다. 2014년 지방선거에서는 역시 민주당 계열인 새정치민주연합의 제주도의회 비례대표 후보로 이름을 올렸고 최근까지 민주당 정책위원회에서 활동한 바 있다. 그의 경력은 강원랜드 경영이나 카지노 사업과 연관성이 거의 없어 선임 당시부터 낙하산 인사란 지적이 나왔다. 오는 5월 9일 문재인 대통령의 임기 종료를 앞두고 현 정권의 공공기관 낙하산 인사 내려보내기가 전방위로 전개되고 있다. 여당 소속·계열 인사들은 작년 말부터 최근까지 앞다퉈 전국 351개 공공기관 이사·감사 자리를 꿰차고 있다. 정치권은 물론 친여권 성향으로 분류되는 시민사회단체 소속 인사들의 공공기관 진출도 이어지는 모양새다. 특히 임기 말 내려보낸 공공기관 기관장·임원 상당수는 윤석열정부 출범 후에도 임기가 상당 기간 남아 있다. 그만큼 새 정부와 엇박자를 내며 정책에 제동을 걸 수 있다는 전망도 나온다. 신세돈 숙명여대 교수는  정권이 말기에는 공공기관 공석을 임용하지 않는 것이 다음 정권에 대한 예의 라며  공기업 임원은 정권의 철학을 공유하는 사람인 만큼 새 술은 새 부대에 담게 해야 한다 고 비판했다.매일경제가 14일 공공기관 경영정보공개시스템(알리오)을 통해 조사한 결과, 직전까지 청와대에서 근무하거나 여권에서 활동한 인사들이 다수 공공기관에서 신임 이사·감사에 올랐다. 한국가스안전공사 상임감사에 선임된 임찬기 전 청와대 민정수석실 선임행정관과 김해영 전 민주당 최고위원 보좌관 출신으로 한국남부발전 상임감사에 선임된 김명수 씨가 대표적이다.또 한국남동발전 상임감사로 지난달 임명된 명희진 씨는 민주당 소속으로 제8·9대 경상남도의회 의원을 지냈으며 문재인 대통령의 핵심 측근으로 꼽히는 김경수 전 경남도지사의 정무특보 출신이기도 하다. 이달 선임된 허신학 신임 한국광해광업공단 비상임이사는 친여당 성향 여론조사기관으로 분류되는 윈저코리아컨설팅 부대표 출신으로 민주당 동북아평화특별위원회 부위원장을 지냈다. 지난달 선임된 신동화 한국도로교통공단 비상임감사 역시 윤호중 민주당 비상대책위원장의 보좌관 출신이다.최근 임명된 공공기관장들은 상당수가 새 정부 출범 뒤에도 임기를 2년 이상 남겨둬  알박기 인사 라는 지적이 나온다. 이들 중에는 친여권 성향의 시민사회단체 출신도 많아 윤석열정부와 대립각을 세울 수 있다는 분석이 나온다. 지난달 25일 취임한 윤형중 한국공항공사(KAC) 사장은 국정원에서 오랫동안 근무해왔으며 2019년 청와대 사이버정보비서관을 지낸 뒤 2020년 박정원 국정원장 아래에서 국정원 1차장을 역임했다. 김은혜 국민의힘 의원이 입수한 윤 사장의 업무수행계획서를 봐도 공항공사 경영업무와 무관한 게 다수였다. 김 의원실 관계자는  비전문가를 뜬금없이 임명한 전형적 알박기 인사 라고 지적했다.이 밖에 작년 10월 취임한 이영범 건축공간연구원 원장은 시민단체인 걷고싶은도시만들기시민연대 이사장으로 고 박원순 서울시장의 정책에 다수 호응해왔다. 이 단체는 최근 오세훈 서울시장과는 대립각을 세우고 있다. 또 지난달 중순 취임한 정기환 한국마사회 회장은 오랫동안 국제가톨릭농민운동연맹 회장으로 농민운동권으로 분류되는 인물이기도 하다.친여권으로 분류된 공공기관 신임 임원들은 이전까지 경력과 새로 맡은 기관의 연관성이 거의 없는 경우가 많다. 이달 초 장애인기업종합지원센터 비상임이사에 오른 김태희 씨는 대통령직속 민주평화통일자문회의 상임위원과 국가균형발전위원회 국민소통특별위원을 지낸 것 외에 장애인 분야와 관련한 이력은 없다. 작년 9월 한국동서발전 상임이사에 오른 김상철 씨는 노무현 대통령 시절 비서실 국정홍보비서관실 행정관을 지냈으며 노무현재단 연구본부장을 역임했다. 유휘종 한국에너지공단 상임이사는 현 정권에서 대통령 시민참여비서관실 행정관을 맡았던 인사다.이런 가운데 금융 공공기관에도 친정부 인사들이 줄줄이 임명됐다. 예금보험공사가 16명으로 가장 많고 한국자산관리공사(캠코)·신용보증기금·산업은행 각각 9명, 한국주택금융공사 8명, 서민금융진흥원 6명, 중소기업은행 4명, 예탁결제원 2명 등이다.캠코는 지난 1월 주주총회에서 원호준 전 방위사업청 무인사업부장을 상임이사로 의결했다. 캠코 노조는 금융 이력이 없는 원 전 부장이 기업지원본부장직과 맞지 않다며 즉각 반발했다. 캠코에는 이미 천정우 상임이사, 박성현·박영미·박상현 비상임이사 등 정계 출신들이 근무하고 있다. 신용보증기금에도 최상현·한승희·서종식·박미혜 비상임이사 등이 캠코더 인사로 꼽힌다. 강민국 국민의힘 의원실에 따르면 문재인정부 5년간 8개 금융 공공기관에 임명된 친정부·친여당 성향 임원 총 63명 중 16명(25.4%)이 예보로 왔다. 김정범 법무법인 민우 변호사는 작년 12월 30일 사외이사로 선임됐다. 민주당 싱크탱크인 민주연구원 이사 출신으로 한국문화진흥주식회사 비상임감사, 언론중재위원회 위원을 지냈고 18·19대 국회의원 민주당 예비후보로 뛰기도 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004934509"}