{"it": " “검경 위 군림하는 민정실 폐지”…尹, 첩보활용 유혹 차단 의지 | 윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금감원 연수원에 마련된 당선인 집무실에서 티타임을 갖고 있다. 사진공동취재단“박근혜 정부도, 문재인 정부도 대통령민정수석비서관실이 문제였다. 윤석열 대통령 당선인은 민정수석실이 대통령의 눈과 귀를 막았다고 본다.”  윤 당선인이 14일 청와대 민정수석실 폐지 방침을 거듭 밝히자 윤 당선인의 측근들은 이런 반응을 내놨다. 과거 합법과 탈법의 경계를 오가며 각종 비위 첩보를 보고받고 수집했던 민정수석실을 윤 당선인이 검사 시절 수사하며 가졌던 문제의식이 영향을 미쳤다는 것. 또 “민정 라인이 수집한 정보를 국정 운영에 활용하려는 유혹에서 당선인 스스로 벗어나겠다는 의지가 담긴 것”이라는 해석도 나왔다. ● 尹, “누구보다 민정라인 문제 몸소 경험”  윤 당선인이 이날 안철수 대통령직인수위원장 등과 가진 첫 차담에서 민정수석실 폐지를 거듭 강조한 것은 민정수석실 개혁이 청와대 개혁의 요체라고 판단했기 때문이다. 윤 당선인은 “과거 사정(司正) 기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대 세력을 통제하는 경우가 비일비재했다”라며 “세평 검증을 위장해 국민 신상 털기와 뒷조사를 벌여왔는데 이런 잔재를 청산하겠다”고 강조했다. 또 김영삼, 김대중 정부 당시 청와대 하명(下命) 수사를 하면서 청와대에 보고했던 경찰 정보라인을 일컫는 ‘사직동팀’을 직접 거론하며 “(윤석열 정부에) ‘사직동팀’은 있을 수 없다”고도 했다.  여기에 윤 당선인은 박근혜 정부와 문재인 정부의 민정수석실의 운영 과정에서 불거진 문제점을 직접 수사하거나 경험했다. 박근혜 정부 당시 국가정보원 댓글 여론 조작 사건 특별수사팀장을 맡았던 윤 당선인은 민정 라인이 법무부를 통해 수사에 외압을 끼치는 과정을 직접 경험했다. 그의 동향은 당시 국가정보원 국내 파트의 주요 관심 사안이기도 했다.  또 문재인 정부 출범 후 검찰총장으로 재직할 때는 유재수 전 부산시 정무부시장에 대한 청와대 감찰이 민정 라인에서 무마되는 과정 전반을 수사했다. 여기에 청와대의 울산시장 선거개입 사건에서는 울산 지역에서 생성된 비위 첩보가 청와대 민정비서관실 관계자에게 전달된 뒤 ‘청와대 첩보’ 형태로 둔갑되는 과정도 지켜봤다.   이런 경험들을 토대로 윤 당선인은 민정수석실이 검경 위에 군림하는 비정상적 행태를 바로잡겠다는 구상을 했다는 것이 측근들의 전언이다. 윤 당선인의 한 측근은 “청와대에서 특정인의 비위 첩보를 요구한 경우도 있고, 하급 기관에서 먼저 대상자를 찍은 뒤 비위 첩보를 민정 라인에 상납하는 경우도 있다”라며 “여러 차례 정권이 바뀌는 과정에서도 굳건했던 민정수석실을 윤 당선인이 직접 초반부터 정리하겠다는 강한 의지를 갖고 있다”고 전했다.   또 민정수석실 폐지를 천명해 “검찰총창 출신 대통령이 검찰 공안 정국을 조성하는 것 아니냐”는 정치권 일각의 우려를 잠재우려는 의도도 깔렸다는 분석이다. 야권에서는 문재인 정부가 조국, 김조원 전 민정수석 등 임기 내내 민정수석 문제로 홍역을 앓았다는 점도 반면교사로 작용했다는 관측도 나온다. ● “인사검증 전문 기능 신설 검토”  민정수석실이 없어지면 민정수석실 반부패비서관실 산하 공직자 특별감찰반 등도 폐지될 가능성이 크다. 국민의힘 고위 관계자는 “청와대 내부 인사나 대통령 친인척 외에 인사들을 청와대가 감찰하는 건 감사원이나 부처 자체 감찰과 중복되는 측면도 있어 이번 기회에 청와대 특별감찰반이 정리될 수도 있다”고 말했다.   다만 민정수석실이 폐지되더라도 인사 검증, 법률 보좌 등의 역할을 맡을 조직은 여전히  필요하다는 의견이 나온다. 문재인 정부 때처럼 경찰이 인사 검증의 기초 작업을 맡는다 해도 인사권자인 대통령 직속으로 이 과정을 총괄, 관리할 조직이 필요하다는 것.   여기에 문재인 정부 5년 내내 공석이었던 특별감찰관도 재가동 될 것으로 보인다. 한 검찰 관계자는 “현재 민정비서관이 맡고 있는 대통령 친인척 관리를 특별감찰관이 맡게 된다면 민정수석실이 없어진다 해도 특별한 업무 공백은 없을 것 같다”고 말했다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=020&aid=0003416275"}