{"it": " “끝내기엔 젊다”던 李…측근들 ‘비대위원장 추대론’선 긋는 이유 |   대선에서 패배한 이재명 전 경기지사가 10일 오후 더불어민주당 선대위 해단식에 참석해 관계자들과 인사하고 있다. 국회사진기자단      “미안합니다. 감사합니다. 제가 부족했습니다.”      이재명 전 경기지사가 14일 오전 자신의 블로그에 남긴 글이다. 사흘 전엔 자신의 유튜브 채널에도 “패배의 모든 책임은 오롯이 부족한 저에게 있다”며 “그러니 혹시 누군가를 탓하고 싶은 마음이 드신다면, 부디 이재명의 부족함만을 탓해주시라”고 적었다.       하지만 몸을 낮춘 이 전 지사 의지와 상관없이, 더불어민주당 내부에선 ‘이재명 비대위원장 추대론’이 흘러나오고 있다. ‘윤호중 사퇴, 이재명 비대위원장 추대’ 서명운동을 벌이고 있는 김두관 민주당 의원(경남 양산을)이 가장 적극적이다. 김 의원은 이날 오후 자신의 페이스북에 “지선(지방선거) 출마자 3158명이 이재명 비대위원장을 원한다”며“(이 전 지사도) 비대위원장으로 지방선거를 이끄는 것을 다시 한번 신중히 검토해 주시기 바란다”고 압박했다.      ━   “1614만표 흐름 이어야“ vs“현실성 없는 얘기”       ‘이재명 추대론’의 핵심 근거는 0.73% 포인트 차이 초박빙 대선 결과다. 이 전 지사가 역대 민주당 후보 가운데 가장 많은 1614만표를 얻었으니, 그 흐름을 이어나자자는 주장이다. “지금 민주당이 가진 가장 강력한 무기는 이재명 후보다. 가장 강력한 무기를 뒷 전에 놓아두고 지방선거에 임하는 우를 범해서는 안 된다”(13일, 이수진 서울 동작을 의원)는 논리가 대표적이다. 이 전 지사가 지난 4일 서울 어린이대공원 유세 중 “저는 정치를 끝내기에는 아직 너무 젊다”고 밝힌 것도 ‘추대론’이 나온 이유다.       이재명 전 경기지사가 10일 새벽 서울 여의도 더불어민주당 중앙당사에서 기자회견을 마친 뒤 지지자들과 포옹하고 있다. 김경록 기자           하지만 이런 주장에 이 전 지사 측은 대체로 난색을 보이고 있다. 이 전 지사의 최측근 ‘7인회’ 소속 한 의원은 이날 중앙일보와의 전화에서 “방금 선거가 끝났는데, 비대위원장을 맡으라는 건 맞지 않는 얘기”라고 했다. 또 다른 이 전 지사 측 인사도 ‘이재명 비대위’ 주장에 대해 “현실성 없는 얘기”라고 일축했다.      이 전 지사 측에서 ‘이재명 추대론’을 비현실적이라고 보는 건, 일단 물리적인 한계 때문이다. 이 전 지사와 가까운 한 의원은 “선거 운동 마지막 날까지 일정을 쪼개가며 모든 에너지를 소진했다”며 “일단 지금은 재충전이 필요한 시점”이라고 전했다.      윤석열 대통령 당선인이 전날 ‘대장동 의혹’에 대해 “국민이 다 보시는데, 부정부패 진상을 확실히 규명할 수 있는 어떤 조치라도 해야 한다”며 사실상 수사를 예고한 것도 부담이다. 이에 대해 민주당의 관계자는“이 전 지사가 당장 정치 전면에 나서면 ‘대장동 특검법’ 등 네거티브 이슈가 지방선거로 이어지게 된다”며 “지금의 위기는 당이 스스로 극복해야 한다”고 말했다.     ━   ‘文 방식’ 당 대표 역할론도…李는 자택에만 머물러       대선에서 패배한 이재명 전 경기지사가 10일 오후 서울 여의도 더불어민주당 중앙당사에서 열린 선대위 해단식에 참석한 뒤 당사를 떠나고 있다. 이 전 지사는 이후 경기 성남 분당 자택에서 머무르고 있다. 국회사진기자단           당내에선 “이 전 지사의 다음을 위해서도 한 템포 쉬어가는 게 필요하다”는 의견이 많다. 자칫 무리하게 움직였다가는 2007년 대선에서 낙선한 정동영 전 후보의 사례가 될 수 있단 우려에서다. 정 전 후보는 대선 4개월 뒤 2008년 총선에서 당의 요청을 받아 서울 동작을 후보로 나섰으나, 당시 한나라당에서 전략공천한 정몽준 전 의원에게 밀려 낙선했다. “이 전 지사가 비대위원장을 맡으면 지방선거 결과에 책임을 져야 한다. 잇따른 두 번의 패배는 독이 된다”(민주당 당직자)는 의견이다.      다만 2024년 총선이 2년 남짓 앞으로 다가온 만큼, 복귀 시점이 빨라질 수 있다는 전망도 나온다. 문재인 대통령이 2012년 대선 패배 후 2년간 잠행을 거쳐 2015년 당 대표로 복귀했던 ‘문재인 방식’도 한 가지 가능성으로 거론된다. ‘7인회’ 소속 또 다른 의원은 “본인 판단이 가장 중요하겠지만, 지방선거 이후 이 전 지사가 당을 이끌어야 한다는 요구가 더 커질 가능성이 크다”며 “이 전 지사 역시 자신에게 주어진 책임을 피할 사람이 아니다”라고 말했다.      이 전 지사는  ‘이재명 추대론’에 대한 특별한 생각을 주변에 밝히지 않았다고 한다. 그는 지난 10일 민주당 선대위 해단식 이후에는 줄곧 경기 성남 분당 자택에 머물고 있다. 이 전 지사 측 관계자는 “이 전 지사는 가족들과 휴식을 취하면서 선거 때 도와줬던 분들께 인사를 드리고 있다”며 “향후 일정은 완벽한 백지상태”라고 밝혔다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=025&aid=0003180037"}