{"it": "  대선 승리  국민의힘, 창원시장선거 줄줄이 출마선언 | 국힘 차주목·허영·홍남표 등 나서... 민주당 허성무 시장 재선 도전오는 6월 1일 치러지는 전국동시지방선거를 앞두고 국민의힘 안에서 경남 창원시장 자리를 차지하기 위한 출마선언과 예비후보 등록이 이어지고 있다. 현재 창원시장은 더불어민주당 허성무 시장으로, 임기 동안에 달성했던  창원특례시 지정 을 비롯해 여러 치적을 내세우며 재선을 노리고 있다. 지난 9일 치러진 대선에서는 창원시 전체 선거인수 87만 6015명 가운데 67만 1522명(투표율 77.5%)이 참여, 더불어민주당 이재명 후보가 36.4%(24만 4540표)를 얻었고 국민의힘 윤석열 당선인은 59.13%(39만 7094표), 정의당 심상정 후보는 2.65%(1만 7837표)를 얻었다. 5개 구별로 나눠 보면, 의창구는 36.92%(이재명)-58.55%(윤석열), 성산구 39.9%-55.28%, 마산합포구 31.42%-64.69%, 마산회원구 33.5%-62.34%, 진해구 38.95%-56.28%였다. 공교롭게 14일 국민의힘에서 창원시장선거 출마선언과 예비후보 등록이 줄을 이었다. 차주목 창원내일포럼 대표와 허영 전 축산물품질평가원장이 출마선언하고, 홍남표 전 미래창조과학부 과학기술전략본부장이 예비후보 등록했다. 차주목  창원시의 격을 반드시 높일 것                ▲  국민의힘 차주목 창원시장선거 예비후보가 14일 창원시청 앞에서 출마선언했다.            ⓒ 윤성효   차주목 예비후보는 이날 오후 창원시청 앞에서 연 출마선언을 통해  창원을 누구보다도 잘 아는 현장 감각과 추진력을 갖춘 유일한 후보 라고 자신했다. 그는  창원은 2000년 이후부터 하락세에 접어들어, 2010년 통합 이후부터는 급격한 침체를 겪고 있으며, 애석하게도 인구가 지속적으로 감소하고 있다 면서  청년 세대는 교육과 취업 그리고 선진 문화를 찾아 고향을 등지고 있다 고 말했다. 이어  창원에는 의과대학, 약학대학, 한의과대학, 법학전문대학원 아무것도 없다. 수많은 인재들이 본인의 의사와 무관하게 고향을 떠날 수밖에 없는 이유다 라고 했다. 그는  열정과 젊음, 창원을 누구보다도 잘 아는 현장 감각과 추진력까지 갖춘 유일한 후보로서, 창원시민의 자존심과 창원시의 정체성을 지켜내어 창원시의 격을 반드시 높일 것 이라고 강조했다. 차주목 예비후보는 경남도당 사무처장, 중앙당 조직국장, 국회정책연구위원, 교육과학기술부 장관정책보좌관, 산업통상자원부 별정고위공무원, 국토교통위원회 수석전문위원을 거쳤고, 윤석열후보 중앙선대본부 창원특례시발전특별위원장을 맡기도 했다. 허영  창원경제의 힘찬 도약 목표로 경제 회복에 앞장설 터                ▲  허영 전 축산물품질평가원장이 14일 3·15의거기념탑 앞에서 국민의힘 창원시장선거 출마선언했다            ⓒ 허영 캠프   허영 전 축산물품질평가원장은 이날 3·15의거기념탑 앞에서 출마선언했다. 그는 앞서 지난 11일 예비후보로 등록했다.허영 예비후보는  3·15의거기념탑이 있는 이곳은 젊은 시절 창원에 정착한 이후 매일 지나다니던 길목으로 자랑스러운 창원의 역사 라며  창원은 삶의 터전으로 이곳에서 한 가정을 이루고 35년간 살아온 진정한 창원인 이라고 밝혔다.그는   특례시다운 특례시 ,  창원경제의 힘찬 도약 을 통해 창원 경제의 회복에 앞장서 창원의 내일을 바꾸는 시장이 되겠다 고 약속했다. 허 전 원장은  창원특례시는  창원광역시 를 열망했던 시민들의 값진 노력이 있었기에 가능했다 며  특별법 제정 등 법령 정비, 재정 자주권 확보, 시민 복지의 수준 향상 등 창원만의 특례시를 위해 지역 국회의원과 협의해 특례시다운 특례시를 만들겠다 고 밝혔다. 또 그는  윤석열 대통령 당선인의 공약인  원전 생태계 복구 를 위해 다양한 지원 대책을 마련하겠다. 강소기업 육성과 양질의 민간 주도형 일자리를 만드는 일거양득의 효과를 거두겠다 고 말했다.허 전 원장은  원전 생태계 복구를 위한 지원 대책 ,  민간 주도형 일자리 창출 기반 조성 ,  자영업자의 일상 회복을 위한 사회안전망 구축 ,  강소기업 육성과 제조업 지원 대책 수립 ,  기업의 투자를 통한 경제 활성화  등을 제시했다. 허 전 원장은 경남대 초빙석좌교수, 창원시체육회 상임부회장, 한나라당 안상수 대표 특보, 창원광역시 승격 범시민추진협의회 고문을 지냈고, 윤석열 당선인의  국민민생안정특별위원회 경남본부장 과  반려동물가족행복특별위원회 위원장 을 지냈다. 홍남표  미래비전을 제시하겠다                ▲  홍남표 전 미래창조과학부 과학기술전략본부장이 14일 선관위에 국민의힘 창원시장선거 예비후보 등록했다.            ⓒ 홍남표 캠프   홍남표 전 미래창조과학부 과학기술전략본부장은 이날 창원성산구선거관리위원회에 예비후보 등록을 마쳤다. 홍 예비후보는  근로자들과 상인들의 웃음소리가 사라지고, 골목마다 뛰어놀던 아이들의 왁자지껄함이 줄어드는 등 날로 쇠퇴해 가고 있는 우리 창원을, 37년간의 과학기술과 교육분야 공직생활을 통하여 쌓은 경험으로 창원의 산업 엔진을 바꾸고 사람 사는 정이 넘치는 새로운 도시로 만들고자 출마하게 됐다 고 밝혔다. 그는  창원을 재도약시키기 위한 창원발전에 대한 비전을 하나씩 밝혀, 창원이 동북아 중심도시로 거듭나는 미래비전을 제시하겠다 고 말했다. 마산고·서울대를 나온 홍 예비후보는 성산구 중앙동에 선거사무소를 내고 본격적인 선거운동에 들어갈 예정이다. 이밖에 국민의힘에서는 김상규, 김석기, 장동화, 송병권, 강용범 예비후보 등이 뛰고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345773"}