{"it": "  미래먹거리 만들고 국민통합  새정부 국정 밑그림 나왔다 [안철수 인수위 운영 방향] | 인수위 구성 주말까지 마무리지속가능·지역균형발전 등 강조겸손·소통·책임 원칙도 내세워여가부 폐지 등은 진통 예고 윤석열 대통령 당선인(오른쪽)이 14일 서울 통의동 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장과 차담을 하고 있다. 이 자리에선 인수위의 향후 활동방향과 국정기조 등에 대해 의견이 오간 것으로 알려졌다. 사진=서동일 기자 안철수 대통령직인수위원장이 14일 첫 기자간담회를 열고 공정, 미래먹거리, 국민통합 등 새 정부의 국정 청사진과 인수위 운영방향 등을 설명했다.   새 정부 조직개편안을 놓고는 여성가족부 폐지와 통일부 명칭 변경 문제 등이 정국 최대 현안으로 떠오른 상황이어서 결론에 따라 상당한 진통도 예상된다.   인수위는 이번주말까지 구성을 마무리하고 다음주부터 새 정부 출범까지 50여일간 본격적인 활동에 돌입한다.   ■安  사회 곳곳 불공정 바로잡아야    안철수 대통령직인수위원장은 이날 오후 국회에서 기자간담회를 열고 새 정부 국정 청사진이자 시대적 과제로는 △공정·법치·민주주의 복원 △미래먹거리·미래일자리 기반 조성 △지역균형발전 △대한민국의 지속가능성 문제 △국민통합 등 5가지를 제시했다.   특히 조국 사태 이후 윤석열 당선인의 대표 브랜드로 불리는 공정성 회복과 대선에서 0.73%p 차로 신승 뒤 협치와 국민통합의 과제가 역대 어느 정권보다 급한 불이 된 점 그리고 국가적 과제로 떠오른 미래먹거리 발굴 등이 시대 과제에 포함된 것이 눈길을 끌고 있다.   안 위원장은 우선  공정과 법치 그리고 민주주의의 복원 에 대해  우리 사회 곳곳에 자리잡고 있는 대학 입시, 취업 등에서의 불공정, 반드시 바로잡아야 한다 며  자기편이라고 봐주고, 상대편이라고 죄를 뒤집어씌우는 일 없이 만인이 평등해야 한다 고 강조했다. 또 미래먹거리 창출 과제에 대해  중화학공업, 철강, 조선 등으로 1980년대, 1990년대 20년간 먹고살았고 김대중 전 대통령 시절 초고속인터넷망을 깔고 벤처붐을 일으켜서 또 20년간 먹고살았다 며  이제 다음 대통령은 4차 산업혁명 시대를 선도하고 새 미래먹거리, 미래일자리의 기반을 반드시 만들어내야만 한다 고 강조했다.   시대 과제 가운데  대한민국의 지속가능성 문제 나  지역균형발전  과제에 대해서도 그는  무엇보다도 세계적 흐름에 따른 시대의 요구와 국민의 뜻을 엄중히 인식하고 꼭 필요한 국정과제를 발굴하고 만들어 나가겠다 고 약속했다.   ■ 겸손·소통·책임 운영원칙서 운영    그는 마지막으로 새 정부 출범에 앞서 최대 과제로 떠오른 국민통합과 관련해서도  사회 곳곳에 만연한 이념·지역·세대·계층 간의 갈등을 해소하고 국민통합을 이뤄야만이 현재의 위기를 극복할 수 있을 것 이라며  인수위는 이 같은 5가지 시대적 과제를 해결하기 위해 현 정부 정책 중 이어갈 과제와 수정·보완할 과제, 폐기할 과제를 잘 정리하겠다 고 약속했다.   당장 새 정부 출범 이후 172석의 거대야당과 110석의 소수여당이 의회에서 동거해야 하는 상황으로 야당 설득 등 협치 없이는 여당 단독으로 법안 하나 처리가 어려운 상황이다. 이를 감안해 안 위원장은  인수위는 점령군이 아니다. 함께 문제점을 인식하고 공감하며 수평적 관점과 위치에서 해법을 찾아내겠다 고 강조했다. 또  인수위는 겸손, 소통, 책임 이 세가지 운영원칙을 기반으로 운영하겠다 고도 했다.   이런 가운데 인수위는 이날 기획조정분과 간사에 추경호 국민의힘 의원, 위원에 이태규 국민의당 의원과 최종학 서울대 교수를 선임했다.   인수위는 기획조정분과를 포함해 7개 분과로 구성된다. 전체 분과는 △기획조정 △외교안보 △정무사법행정 △경제정책과 거시경제 금융의 경제1 △산업과 일자리의 경제2 △과학기술교육 △사회복지문화 분과 등이다. 7개 분과 이외에 인수위는 국민통합위원회, 코로나비상대응특위, 지역균형발전특위 등 2개 특위로 구성됐다. 청와대 개혁TF는 별도로 윤 당선인 직속으로 실무형 인력들로 꾸려 광화문 대통령 시대를 준비한다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=014&aid=0004802929"}