{"it": "  앞만 보고 갈까 겁난다 …윤호중 비대위에 與내부  부글부글  | 노웅래  패권정치 합작물당 쇄신 모습에 맞지 않아 김두관, 윤호중 퇴진 앞장 일방적 결정 절차상 문제 박지현 공동비대위원장 47.8% 득표에 안도해선 안돼뼈저리게 반성하고 쇄신해야 원내대표 선관위장 김영사무총장 이재명 측근 김영진격리 중인 박지현 더불어민주당 공동비상대책위원장(화면 속)이 14일 서울 여의도 국회에서 열린 비대위 회의에서 영상을 통해 발언하고 있다. 왼쪽부터 윤호중 공동비대위원장, 이소영·조응천 위원, 박성준 비서실장.  [한주형 기자] 더불어민주당이 윤호중 비상대책위원장 체제로 전환한 지 4일째이지만 당내에서 비판이 끊이지 않고 있다. 윤 위원장이 대선 패배의 책임에서 자유롭지 않다는 점도 있지만 핵심은 민주당의 달라진 모습을 보여줄 수 있는 인물이냐는 것이다. 총선 180석 승리 이후 상임위원장 독식과 법안처리 강행을 주도한 전력에 비춰봤을 때  0.73%포인트 패배 를 잘못 해석할 것이라는 우려다.14일 한 초선 의원은 통화에서   윤호중 비대위 가 비판받는 것은 과거 책임론 때문만은 아니다. 위성정당 창당이나 부동산 3법 강행처리 당시 윤 위원장은 당대표가 아니라 사무총장, 법사위원장에 불과했다 며  문제는 그 이후 진심으로 사과 메시지를 내기보단 자꾸  불가피했다 는 식으로 이야기한다는 것 이라고 말했다. 그러면서  반성한다는 말이 행동으로 이어질 수 있어야 한다 고 덧붙였다.한 중진 의원도  가장 걱정은 윤 비대위원장이 앞만 보고 가는 스타일이라는 것 이라며  석패를 과도하게 긍정적으로 해석해 몽니 부리는 모습을 보일까 걱정된다 고 전했다. 윤석열정부 출범 초기 지나치게 대립각을 세우면 오히려 지방선거와 당 지지율에 악영향을 끼칠 수 있다는 주장이다.윤호중 비대위 체제가  계파주의 의 산물이라는 쓴소리도 나왔다. 노웅래 의원은 이날 한 라디오 방송에서 윤호중 원내대표의 비대위원장 선임에 대해  우리 당이 갖고 있는 진영과 패권정치의 합작물이 아닌가 라며  그냥 (똑같은) 그 얼굴로 과연 국민이 민주당이 달라지려고 정신 차렸구나 기대할 수 있을까 걱정 이라고 말했다. 또 다른 초선 의원도  당이 쇄신하는 모습을 보여야 하는데 윤 비대위원장이 친문 성향인 만큼 맞지 않다 고 했다.절차상 문제를 지적하는 목소리도 있다. 한 중진 의원은  의원총회에서 반대 의견이 훨씬 더 많았는데 이미 비대위원까지 발표해 버렸다 며 한숨을 쉬었다. 김두관 의원도  당권파가 의총도 하기 전에 윤호중 의원을 비대위원장으로 내세운 것은 문제가 많다. 의총에서 반대하는 의견이 훨씬 많았는데 투표도 없이 비대위원장으로 확정해버린 것도 잘못됐다 고 했다. 김 의원은 공개적으로 윤 위원장의 퇴진 운동을 벌이겠다고까지 선언했다. 그는  의원들을 설득해 윤호중 의원이 그 자리에서 물러나도록 하는 데 앞장설 생각 이라고 강조했다. 다만 대선 패배 직후 분열하는 모습을 최대한 자제해야 하기 때문에 지켜보겠다는 반응이다. 불만을 제기한 다른 의원들도  싸우면 당이 분열하는 것처럼 비칠 수 있기 때문에 받아들였다 며  일단은 지켜봐야 한다 고 했다.이날 열린 비대위 첫 회의에서는 대선 결과를 잘못 해석해선 안 된다는 경계의 목소리가 쏟아졌다. 박지현 공동비대위원장은  민주당은 선거 결과만 기억할 게 아니라 5년간 국민과 지지자들에게  내로남불 이라 불리며 누적된 행태를 더 크게 기억해야 한다 며  47.8% 국민적 지지에 안도할 게 아니라 패배 원인을 찾고 47.8%가 무엇을 의미하는지 뼈저리게 반성하고 쇄신해야 한다 고 했다. 권지웅 비대위원도  민주당은 적게 패배한 것이 아니라 분명하게 패했다 며  1600만명의 지지는 감사하지만 그것이 민주당을 적게 바꾸는 명분이 돼선 안 된다 고 덧붙였다.안희정 전 충남도지사에게 문재인 대통령을 비롯해 당내 인사들이 조화를 보낸 행태를 비판하는 목소리도 나왔다. 박 위원장은  학연, 지연, 혈연과 온정주의로 보편적인 원칙과 사회적 규범에 위배된 정치인들을 감싸는 사람들이 여전히 민주당에 남아 있다 며  개인적으로 위로를 전하는 것이 무슨 상관이겠나. 정치의 영역에서 공개적으로 또 공식적으로 행하는 경우가 여전히 비일비재하다 고 했다. 성폭력을 저지른 인사에 대한 공개적인 조의 표현은 삼가야 한다는 것이다.한편 민주당은 14일 본격적인 원내대표 선출 작업에 착수하기 위해 원내대표선거관리위원회를 설치했다. 선관위원장엔 4선 김영주 의원을 선임했다. 민주당은 오는 25일까지 콘클라베(교황 선출을 위한 추기경단 선거회) 방식으로 차기 원내대표를 선출한다는 방침이다. 사무총장에는 이재명 전 대선후보의 최측근인 김영진 의원을 유임했다. 김 의원은  7인회  주축으로 대선 당시 당 사무총장과 선대위 총무본부장을 맡은 바 있다. 박성준 비대위원장 비서실장은  비상시국에서 계속 업무를 이어가면서 하는 게 맞는다는 판단 이라고 설명했다. 대변인에는 초선 신현영·조오섭 의원과 홍서윤 전 청년대변인이 임명됐다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004934419"}