{"it": "  우리 특검안 중립적  vs  도둑이 수사관 선정 … 대장동 특검 힘겨루기 | 윤호중 “민주당 안 중심으로 논의 가능법사위서 더 세심하게 살피게 될 것”김기현 “도둑이 도둑 잡는 수사관 선정상설특검은 일고의 가치도 없어” 일축민주, 새 정부 출범 이전에 서두르기‘尹정부 검찰’에 맡기면 더 불리 판단    사진=국회사진기자단    대장동 의혹 진상규명을 위한 특별검사 도입을 둘러싼 여야 간 샅바 싸움이 본격화했다. 더불어민주당과 국민의힘은 특검법 도입 필요성엔 공감한다. 그러나 특검의 수사 대상과 범위 등 세부 사안을 놓고 양보할 수 없다는 입장이어서 특검법을 둘러싼 대치 국면은 장기화할 것으로 보인다.  민주당 윤호중 비상대책위원장은 14일 신임 비대위원들과 국립서울현충원을 참배한 뒤 기자들과 만나 “저희가 내놓은 특검안이 이미 중립적인 안”이라고 말했다. 그는 “야당의 주장을 검토는 하겠지만 저희가 내놓은 안을 중심으로 논의가 가능할 것으로 보고 있다”고 했다. 그러면서 “법사위에서 좀 더 세심한 논의가 이뤄지지 않을까 생각한다”고 했다.  윤 위원장은 국회에서 열린 비대위원회의에서도 “대장동 관련 문제들에 대한 특검은 여야 모두 주장했고 국민께서 깊은 관심을 갖고 계시다”며 “신속히 추진할 것”이라고 했다. 대선 전 상설특검법에 의해 발의한 민주당 측 법안이 있으니 국민의힘은 이에 따르면 된다는 취지로 해석됐다. 그는 전날에도 “3월 임시국회에서 대장동 특검법안 처리가 가능하다”고 했다.   국민의힘은 즉각 “말로만 그러지 말고 협조하라”고 맞받았다. 민주당 뜻대로 끌려가지 않겠다는 것이다. 김기현 원내대표는 당 최고위원회의에서 “대장동 몸통 규명을 위해 중립적이고 공정한 특검을 임명하는 데 민주당이 실천으로 협조해 주기 바란다”며 이같이 말했다. 그는 “가짜 특검으로 말장난하며 어물쩍 넘어가지 말기 바란다”고 했다.  김 원내대표는 회의를 마친 뒤 기자들과 만난 자리에선 “상설특검은 여러 차례 말씀드렸지만 도둑이 도둑 잡는 수사관을 선정하겠다는 건데 꼼수 아닌가”라며 “일고의 가치도 없는 것”이라고 일축했다.     더불어민주당 윤호중 비상대책위원장이 14일 국회에서 열린 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의에서 발언하고 있다. 국회사진기자단    현재 국회에는 민주당이 발의한 특검법과 국민의힘이 발의한 특검법이 각각 계류 중이다. 민주당은 상설특검을 통해 신속한 진상규명을 하자는 입장이다. 민주당 법안의 초점은 윤석열 대통령 당선인의 검사 시절 부산저축은행 봐주기 수사 의혹 진상규명에 맞춰져 있다. 윤 당선인이 부산저축은행 수사를 제대로 했다면, 불법 대출자금이 대장동 민간업자들의 초기자금으로 활용되지 않았을 것이라고 민주당은 보고 있다. 즉 대장동의 ‘몸통’은 윤 당선인이라는 민주당 측 주장을 적극 반영한 법안이다.   반면 국민의힘이 발의한 법안은 민주당 대선 주자였던 이재명 전 경기지사를 정조준하고 있다. 이 전 지사가 성남시장 시절 특정 업체에 과도한 이익을 몰아주기 위해 개입했는지를 조사하자는 것이다. 민간 참여사 화천대유가 자본금 3억5000만원으로 4000억원에 달하는 배당금을 받아간 데는 이 전 지사의 각별한 배려가 있었을 것이라고 국민의힘은 의심한다. 국민의힘은 민주당의 조기 특검법 처리는 ‘이재명 방탄용’ 법안이라고 판단하고 있다. 김 원내대표가 이날 꼼수라고 지적한 것도 같은 맥락이다.  민주당이 특검법 처리를 서두르는 데는, 차기 정부가 출범하기 전에 특검팀이 출범해야 유리할 것이라는 판단이 깔려 있다는 분석이다. 윤석열정부 출범(5월10일)까지는 2개월 정도 남았다. 그 안에 민주당 주도로 특검법을 통과시킨다면, 특검은 문재인 대통령으로부터 임명장을 받게 된다. 특검 도입이 무산되고 윤석열정부의 검찰이 대장동 수사를 재개한다면 그 결과를 장담할 수 없다는 우려도 있다.     국민의힘 김기현 원내대표가 14일 국회에서 열린 최고위원회의에서 발언하고 있다. 국회사진기자단    민주당이 고집하는 상설특검법에 따르면 특검 후보 추천에 있어 여권의 입김이 강하게 반영될 수밖에 없다. 특검후보추천위원회는 위원 7명으로 구성된다. 민주당과 국민의힘이 2인 동수로 추천한다. 여기에 법원행정처 차장, 법무부 차관, 대한변호사협회장이 당연직으로 참여한다. 이들이 추천하는 2인 중 1인을 대통령이 임명하는 구조다. 국민의힘이 민주당의 특검법을 ‘가짜 특검’이라고 쏘아붙이는 이유다.  애초 민주당은 대선 국면에서 국민의힘이 요구하는 특검을 ‘네거티브’로 규정하며 외면했다. 대장동 사건 진상규명을 위한 특검 도입이 필요하다는 여론이 커져 갔지만, 이 역시 받아들이지 않았다. 민주당은 특검을 받아들일 경우 대선 국면 내내 ‘대장동 프레임’에 갇힐 것을 염려했다. 그러면서 진행 중인 검찰 수사가 신속히 이뤄지는 것이 중요함을 강조했다. 하지만 검찰 수사가 지지부진해 중립성과 신뢰성을 잃고 민심이 악화하자 민주당도 태세를 전환했다. 대선이 임박해서야 신속한 특검법 처리를 주장하기 시작했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003675859"}