{"it": "  윤호중 비대위  출범… 이재명 추대해야  목소리도 | 동영상 뉴스[앵커]대선 패배에 책임을 지고, 민주당 송영길 지도부가 총사퇴했죠. 오늘(14일) 비상대책위원회가 공식 출범을 했는데요. 공동 비대위원장을 맡은 윤호중 원내대표를 놓고, 당내에서  비토 의 목소리도 나왔습니다.  패권정치의 합작물 이라는 비판까지 나왔는데요. 이재명 후보를 비대위원장으로 추대해야 한다는 주장도 계속됐습니다. 관련 내용을 조익신 멘토가 정리했습니다.[기자]민주당이  윤호중 비대위  체제를 출범시켰습니다. 윤호중 공동비대위원장의 첫 일성, 한마디로  분골쇄신 이었습니다.[윤호중/더불어민주당 공동 비상대책위원장 : 민주당의 교만함이 패배를 불렀습니다. 국민의 마음을 제대로 받들지 못한 나태함과 안일함이 만든 결과입니다. 송구하다는 말씀만으로는 저희의 과오를 씻을 수 없습니다. 뼈와 살을 가르는 마음으로 반성하고 분골쇄신하겠습니다.]비대위원들도 당을 향한 비판의 목소리를 쏟아냈는데요. 지난해 4·7 재보선에서도 민주당이 참패를 했었죠? 그때 당을 개혁했어야 했다, 뒤늦은 후회가 이어졌습니다.[이소영/더불어민주당 비상대책위원 : 우리는 그때 매우 아팠으나 아픈 부분을 도려내는 데에는 이르지 못했고 그게 두 번째 패배로 이어졌다고 생각합니다.][조응천/더불어민주당 비상대책위원 : 비대위를 최소한 지난 4·7 재보선 패배 직후에는 만들었어야 했다는 후회가 듭니다. 아마 그때가 국민들께서 민주당에 마지막 반성의 기회를 주었을 때 아닌가…]민주당은 당 쇄신의 키워드로  청년 과  여성 을 전면에 내세웠는데요. 보시는 것처럼 비대위원 가운데 절반이 2030 세대와 여성입니다. 특히 N번방 추적단으로 활약했던 박지현 공동비대위원장의 발탁이 눈에 띕니다.[박지현/더불어민주당 공동 비상대책위원장 : 권력형 성범죄와 성 비위에도 최소한의 피해자에 대한 배려도 없이 자신의 위치와 권력을 남용하고 2차 가해에도 사과하지 않고 모르쇠 해왔습니다. 민주당은 바뀌겠다, 바뀌겠다 하였지만 하지 않았습니다. 사과하겠다는 입을 열기까지에도 수년의 시간이 걸렸습니다. 민주당은 지금이 마지막으로 주어진 쇄신의 기회라는 점을 기억해야 합니다.]민주당 성토장을 방불케한 첫 비대위회의, 윤호중 공동비대위원장은 비대위가  국민의 과녁 이 되겠다며 쓴소리를 부탁하기도 했는데요.[윤호중/더불어민주당 공동 비상대책위원장 : 오늘 시작하는 비대위는 국민의 과녁이 되겠습니다. 고치고 바꾸고 비판받을 모든 화살들을 쏘아주시길 바랍니다. 처절한 자기 성찰과 반성의 토대 위에서 뿌리부터 모든 것을 다 바꾸겠습니다.]비판의 화살, 이미 쏟아지기 시작했죠. 국민이 아닌 민주당 내에서, 비대위가 아닌 윤 비대위원장 본인을 향해 말입니다.[노웅래/더불어민주당 의원 (KBS  최경영의 최강시사 ) : 대선 패배의 대표적인 책임자라 할 수 있는 원내대표가 다른 사람들은 전부 총사퇴하고 혼자만 남아서 돌려막기로 하는 거에 대해서 이제 문제 제기가 많았죠. 최고위원회에서 그렇게 결정을 했는데 우리 당이 갖고 있는 진영과 패권정치의 합작물이 아닌가 저는 이렇게 보는 거고요.][김두관/더불어민주당 의원 (YTN  황보선의 출발 새아침 ) : 당권파가 의총도 하기 전에 윤호중 의원을 비대위원장으로 내세운 것은 문제가 많습니다. 의총에서 윤호중 비대위원장을 반대하는 의견이 제가 볼 때는 훨씬 많았는데 투표도 없이 비대위원장으로 확정해 버린 것도 잘못됐고요.][현근택/전 더불어민주당 선대위 대변인 (CBS  김현정의 뉴스쇼 ) : 지난번에 보궐선거 졌을 때 똑같이 했어요. 원내대표가 비대위원장하고 그냥 했거든요. 그때도 여러 가지 쇄신안이 나왔지만 제대로 안 됐어요. 그 얘기는 뭐냐 하면 민주당의 현재 구조에서는 당내 인사라든지 원내대표 비대위 체제에서는 뭘 안 바뀐다는 얘기예요.]대선 패배의 책임을 져야 하는 사람이 비대위원장을 맡는 게 말이 되느냐? 지난 재보선 패배 이후 걸었던 실패의 길을 답습하고 있다는 겁니다. 여기서 눈에 띄는 단어,  패권정치  그리고  당권파 입니다. 대선에서 지고도 여전히 자리다툼이나 하고 있다는 이야긴데요. 비대위 측은 당연히 비판이 있을 수 있다면서도, 일부의 의견이다, 선을 그었습니다.[채이배/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : 당내에 당연히 있을 수 있는 비판이라고 생각합니다. 그리고 그런 부분들을 더 겸허히 받아들이면서 또 비대위가 더 노력하는 모습을 보여야 될 것 같고요. 일부 의원님들의 그런 비판들이 있지만 다수의 의견은 아닙니다.]글쎄요. 민주당 보좌진협의회도  윤호중 비대위 에 물음표를 달았죠.  과연 쇄신을 이끌 수 있을지 걱정이 앞선다 고 말입니다. 사실상 반대의 뜻을 나타낸 건데요. 김두관 의원은 이재명 후보를 비대위원장으로 추대해야 한다, 주장을 하고 있죠. 직접 이 후보의 의사까지 물어봤다고 합니다.[김두관/더불어민주당 의원 (YTN  황보선의 출발 새아침 ) : 이 난관을 돌파할 수 있는 사람은 이재명 상임고문밖에 없다 해서. 정말 참. 선거에 지면 몸과 마음이 고단하거든요. 제가 누구보다 잘 알면서도 상황들을 맡아줬으면 좋겠다는 그런 입장에서 이재명 상임고문의 비대위 위원장 체제로 지방선거를 돌파했으면 좋겠다. (직접 만나셔서 설득하신다거나 그럴 생각은 없으시고요?) 제가 사실은 한 3, 4일 전인가 페이스북을 쓰고 난 다음인가 직전인가 전화를 했습니다. 워낙 심신이 피로할 것 같아 위로 겸 그런 걸 전달했는데 그냥 듣고만 계시더라고요.]이 후보의 비대위원장 등판론, 일단 비대위 측에선 상식적이지 않다, 거리를 뒀습니다.[채이배/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : 저는 솔직히 대선 패배로 가장 힘든 분이 아마 후보 본인일 텐데요. 경선부터 본선까지 1년을 쉼 없이 달려온 분에게 물리적으로 육체적인 휴식도 필요하지 않겠습니까? 그래서 후보에게 뭔가를 요구한다거나 역할을 기대하는 것은 상식적이지 않은 것 같고요.]윤호중 비대위를 탐탁지 않게 생각하는 당내 인사들도, 이 후보를 비대위원장으로 추대하는 데 대해선 고개를 가로저었습니다.[노웅래/더불어민주당 의원 (KBS  최경영의 최강시사 ) : 이재명 후보의 비대위원장 추대를 제기한다고 그런다면 우리 당 지금 역학 구도상 아직도 패권정치와 진영의 정치가 아직도 상존하고 있는 상황에서는 현실적으로 합의를 이뤄내기가 어려울 거라고 봅니다. 그래서 이거는 자칫하면 뜻은 좋지만 당내 분란, 혼란만 키울 수 있다 저는 이렇게 보고요.][현근택/전 더불어민주당 선대위 대변인 (CBS  김현정의 뉴스쇼 ) : 대선후보 나왔었고 지금 선거 지금 한 거의 1년 이상 치렀거든요. 당내 경선까지 했는데 바로 또 지방선거에 나오는 건 저는 예의가 아니라고 보고… 지금 아마 대안이 없고 지방선거 지금 당장 어떻게 해야 될지 모르겠지만 당장 하기는 제가 보기에는 쉽지 않지 않을까 봅니다.]아쉽게 지긴 했지만, 어디까지나 패장이죠? 이 후보가 나서는 모양새 자체가 좋지 않다는 지적도 나왔습니다.[이상민/더불어민주당 의원 (BBS  박경수의 아침저널 ) : 대선의 패장으로서 일단의 책임 부분도 있고, 또 지도부도, 송영길 대표도 대선 패배에 대한 책임을 지고 물러난 터에 장본인인 이재명 후보가 또 나선다는 것도 그것도 모양상 안 좋은 것이고요. 여러모로 적절치 않다고 생각됩니다.]김두관 의원의 주장, 당내에서 큰 호응을 얻진 못하는 분위기인데요. 김 의원의 노림수는 다른 곳에 있다는 정치권의 분석도 나왔습니다. 8월 전당대회를 염두에 두고 있는 게 아니냐는 겁니다.[김근식/전 국민의힘 비전전략실장 (CBS  김현정의 뉴스쇼 ) : (이재명 비대위원장 되는 것하고 김두관 의원 대표 출마하고 무슨 상관이에요?) 이재명 후보를 뽑았던 47%의 민심을 등에 업겠다는 거죠, 당연히. 그다음에 민주당 안에 또 이재명을 지지하는 당원들 있지 않습니까?]글쎄요. 김 의원의 향후 행보, 일단은 지켜봐야 할 듯합니다. 윤호중 비대위를 둘러싼 갑론을박,  정치평론가  기질을 못 버린 걸까요? 국민의힘 이준석 대표도 참전을 했습니다. 다만 비판의 지점은 조금 달랐는데요. 20대 여성인 박지현 공동비대위원장, 청년과 여성을 상징하죠. 이 대표는 180석 정의당이다, 소수자 정치를 어설프게 하지 말라, 쏘아붙였습니다. 이 대표의 눈엔 박 위원장이 청년과 여성의 교집합으로 보였나 봅니다. 이른바  이대녀 로 말입니다. 그러니  소수자 란 표현을 썼겠죠?[현근택/전 더불어민주당 선대위 대변인 (CBS  김현정의 뉴스쇼 ) : 아마 이준석 대표가 그동안 남녀 갈라치기했다는 건 다 알고 있는 거고 그거에 대한 약간 반응 같기는 한데 사실은 특정인을 비대위원장으로 하냐 안 하냐, 어떤 것들은 제가 보기에는 상대 당 입장에서 언급하는 건 적절치 않다고 봅니다.][김근식/전 국민의힘 비전전략실장 (CBS  김현정의 뉴스쇼 ) : 이준석 대표가 촉발시킨 이 20대, 30대 페미 논쟁에 대해서는 윤석열 정부 이후에도 계속적인 어떤 공론화의 과정, 그리고 많은 갈등을 부추기는 것보다는 갈등을 어떻게 해소할 것인가에 대한 정치권 전체의 숙의가 필요하다고 생각을 하고요.]이른바  이대남 을 대변해온 이 대표. 본인이 했던 정치는 과연  다수자  정치였을까요? 더욱이 청년과 여성, 충분히 합집합도 가능합니다. 청년층의 정치적 기회 박탈, 남녀 모두의 문제죠.[권지웅/더불어민주당 비상대책위원 : 지난 지방선거에서 40세 미만의 청년 의원은 광역의회의 5.6%, 기초의회의 6.6%에 지나지 않았습니다. 나이가 젊다는 것만으로 새롭다 할 수는 없으나 40세 미만의 청년 인구가 전체 인구의 27%임을 감안하면 젊은 시민들의 의사가 지방의회에 반영되지 못하는 상황입니다.]여성들이 일상에서 겪는 어려움도 특정 세대를 따질 사항은 아닙니다.[박지현/더불어민주당 공동 비상대책위원장 (지난 8일) : 우리가 화장실을 갈 때 볼일 좀 편하게 볼 수 있는 사회, 정말 일상을 살아갈 때 안전할 수 있는 사회…]이준석 대표는  비대위원장 김해영 이 두렵다는 말도 남겼는데요. 이에 대해선 민주당에서도 귀담아 들어볼만하다, 평가가 있었습니다.[노웅래/더불어민주당 의원 (KBS  최경영의 최강시사 ) : 우리 당내 역학구조상 진영이나 패권에 소속 안 된 당내 의견을 내는 그런 소신 있는 의견들에게 기회를 줘야 한다. 이런 목소리는 우리가 귀담아들을 부분은 있다고 봅니다.]다만, 이 역시 갈라치기 아니냐? 의심에서 벗어나진 못했습니다.[현근택/전 더불어민주당 선대위 대변인 (CBS  김현정의 뉴스쇼 ) : 국민의힘에서도 비대위 만들고 당명 바꾸고 강령 바꿀 때 당내 중에 비주류나 이런 분들이 아니고 대부분 외부에서 모셔왔어요. 예를 들어서 선거 졌을 때 비박계나 이런 사람을 썼느냐 친박계를 썼느냐, 그렇지 않았거든요. 그러니까 본인들 하고 지금 다른 얘기를 하는 거예요. 갈라치기예요, 제가 보기엔.]민주당 비대위의 성패, 결국 6월 지방선거 결과로 결판이 나겠죠. 민주당이 비대위 첫 일성처럼  분골쇄신 할 수 있을지 지켜봐야할 듯합니다. 오늘의 톡 쏘는 한마디, 민주당의 배경막 문구로 대신하겠습니다.[부족했습니다. 더 열심히 하겠습니다.]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292415"}