{"it": "  윤석열 인수위  본격 시동...관전 포인트 세 가지 | [[the300]](서울=뉴스1) 국회사진취재단 = 윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금감원 연수원에 마련된 당선인 집무실로 출근하고 있다. 2022.3.14/뉴스1  윤석열 대통령 당선인이 14일 서울 통의동 대통령직인수위원회(인수위) 집무실로 처음 출근하면서 본격적인 정권 인수업무를 시작했다.  윤석열 정부  인수위의 극복 과제는 크게 세 가지로 꼽힌다. 대선 정국에서 후보 단일화를 했던 안철수 국민의당 대표를 인수위원장으로 추대한 만큼 합당 절차와 통합정부 구성을 잡음 없이 이끌어가야 하는 숙제가 첫째다. 또 앞으로 여소야대 정국에서 인사청문회를 대비한 인사 검증의 중요성도 커졌다. 아울러 과거 인수위에서 논란이 됐던  점령군 이라는 인식을 받지 않는 것 역시 통합을 기치로 내건 윤 당선인에게는 여론의 지지를 받을 수 있는 포인트다. ━ 인수위원장  安...지방선거 공천 갈등 여부에 주목━(서울=뉴스1) 이동해 기자 = 윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. 2022.3.14/뉴스1  대선 직전 윤 당선인과 안 대표의 단일화로 예정됐던 통합정부 구성은 안 대표가 인수위원장에 임명되면서 첫발을 내딛었다. 윤 당선인으로서는 국정운영 파트너로서 결속력을 다지고 공동정부를 실현하겠다는 의지를 밝혔다. 국민의힘과 국민의당의 통합 절차도 속도를 낼 전망이다. 김기현 원내대표는 이날 오전 국회에서 열린 당 최고위원회의에서  (국민의당과) 합당은 빨리 진행하기 위한 원칙을 세워놨으니까 최대한 빨리 진행하도록 할 것 이라며  사무총장이 정해졌으니까 사무총장이 아무래도 그 일을 맡아야 할 실무자들이 아니겠나. 바로 진행될 거라고 예상하고 있다 고 밝혔다.다만 6월1일 열릴 예정인 제8회 전국동시지방선거(지선)가 79일 앞으로 다가오면서 공천권을 두고 잡음이 발생할 가능성을 배제할 수 없다. 신율 명지대 정치외교학과 교수는  선거 전에는 공천 문제를 두고 같은 당 내부에서도 갈등이 생길 수밖에 없다 며  합당은 인수위가 아니라 당대당 차원의 문제지만 그 과정에서 문제점이 노출되면 인수위에 부담이 될 수밖에 없다 고 했다. 더 이상 대선후보 신분이 아닌 만큼 당내 정치에는 거리를 둘 수밖에 없지만 갈등이 표면화될 경우 윤 당선인의 리더십이 필요해질 것으로 보인다. ━ 여소야대  인사청문회 대비, 인사 검증 숙제━(서울=뉴스1) 국회사진취재단 = 윤석열 대통령 당선인이 14일 오전 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 함께 당선인 주재 인수위 티타임을 갖기 위해 입장하고 있다. 2022.3.14/뉴스1  5월 10일 윤 당선인의 제20대 대통령 취임으로 공식 출범하는  윤석열 정부 는 여소야대 정국을 돌파해야 한다. 당장 국회의 동의가 필수인 국무총리 임명이라는 산을 넘어야 한다. 박근혜 정부에서  첫 총리 후보자로 지명된 김용준 전 인수위원장은 아들 병역 문제와 부동산 투기 의혹 등으로 지명된 지 5일만에 사퇴했다. 국무위원인 각 부처 장관의 경우 인사청문 보고서가 강제력을 갖지는 않지만 국회가 부적격 의견을 낸다면 대통령의 국정 운영에 부담이 될 수밖에 없다. 윤 당선인은 달라진 인수위법을 처음으로 적용받는 당선인으로 인사검증 과정에서 현 정부의 직접 협조를 받을 수 있다. 2017년 개정된 인수위법에 따라 대통령 당선인은 중앙인사관장기관(인사혁신처 등)의 장에게 인사기록과 인사관리시스템 열람 및 활용을 요청할 수 있다. 과거 대통령 당선인이 국무총리 후보자 등 인사청문회 절차를 거치는 과정에서 기존 정부 청와대 공직기강비서관실에 인사검증을 의뢰해야 했던 절차를 개선하려는 취지다.인수위 역시 달라진 제도를 바탕으로 인사 검증에 임할 방침이다. 김은혜 당선인 대변인은 이날 서울 여의도 국민의힘 당사에서 브리핑을 열고 인사 검증 기준에 대해서  단일 검증팀이 밀실 인사 없이 실력이 검증된 분, 성과로 국민의 삶이 나아지는 데 보탬이 될 수 있는 사람으로 인선하겠다 고 밝혔다. 이어  정부와 협조해 인사기록 파일을 받을 수 있어서 시간이 허용하는 한도 내에서 능력과 실력, 도덕성은 당연한 기준으로 의문의 여지 없이 검토될 것 이라고도 했다. ━ 점령군  오명 피해가야...통합 실현할까━[서울=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 14일 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 차담하고 있다. 왼쪽부터 원희룡 기획위원장, 안 위원장, 윤 당선인, 권영세 부위원장, 장제원 비서실장. 2022.03.14.이명박 정부 인수위는 전임 참여정부와 각을 세웠다. 당시 노무현 전 대통령은 이명박 전 대통령측이 내놓은 정부조직개편안에 대한 거부권 행사를 시사했다. 참여정부의 철학과 가치를 허무는 개편안인 만큼 국회에서 개편안이 통과돼 오더라도 관련 법안을 서명·공포하지 않겠다고 한 것이다.문재인 대통령은 자서전  운명 에서 이때 상황에  사실 이명박 정부 인수위가 추진한 정부조직개편안은 우리가 동의할 수 없는 내용이었지만 그렇다고 우리가 왈가왈부할 일은 아니었다 며  문제는 우리가 동의할 수 없는 정부조직법 개정 법안을 노 대통령에게 공포해 달라고까지 요구한 것이었다. 그 때문에 신-구 정부 간에 갈등이 생겼다. 무리한 요구였다고 생각한다 고 회상하기도 했다.윤석열 정부 인수위는 전 정부 뒤집기로 일관해서는 안 된다는 지적이 나온다. 장성철 대구가톨릭대 특임교수는  과거 인수위를 보면 전임 정권의 정책들을 인수위 차원에서 부정하거나 뒤집는 발표를 많이 했다 며  인수위는 새로운 정책과 공약을 새롭게 만들어내는 것이 아니라 정권을 인수하기 위한 가장 조용한 기구가 돼야 한다 고 밝혔다. 이재묵 한국외대 정치외교학과 교수 역시  전 정부에서 잘한 정책은 연속성 측면에서 수용하고 비판받았던 지점은 수정하는 인수위가 됐으면 좋겠다 고 말했다.3월9일 대선에서 윤 당선인과 이재명 전 더불어민주당 후보의 득표율 격차가 0.73%p(포인트)로 역대 최저치를 기록한 만큼 인수위 정국에서부터 통합의 리더십이 강조된다. 윤 당선인도 인수위 1차 인선을 발표하며  일 잘하는 정부, 능력 있는 정부로 국민을 제대로 모시고 국민통합을 이루겠다 고 공언했다. 이재묵 교수는  0.7%p 차이가 승자와 패자를 가리기는 했지만 중요한 건 우리 사회가 그만큼 많이 갈라져 있다는 뜻 이라며  민주당은 새롭게 출범하는 윤석열 정부에 비판만 하지 말고 윤석열 정부 역시 현 정부에 대해 부정만 할 게 아니라 협치해나가면 좋겠다 고 말했다.(서울=뉴스1) 구윤성 기자 = 윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국민의힘 당사 앞에서 지지자들에게 인사하고 있다. 2022.3.10/뉴스1  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=008&aid=0004719673"}