{"it": " 2030·여성 비대위로 지방선거 치른다… ‘윤호중 책임론’은 한계 | 민주 비대위 14일 공식 출범전체 비대위원 절반 청년 선임 대선 때 내세웠던 개혁 이어가 당내 “윤호중 사퇴해야” 반발 원내대표 선거 교황선출방식 추진 과반 득표자가 나올 때까지 투표 “분열 최소화” “공론형성 없어져”  윤호중 더불어민주당 비상대책위원장 겸 원내대표가 13일 국회에서 비대위 인선 관련 발표를 마친 후 인사하고 있다.정연호 기자더불어민주당이 3·9 대선 패배 나흘 만인 13일 2030세대를 전면에 내세운 비상대책위원회 인선안을 발표했다. 특히 2030 여성층의 지지를 얻어냈던 박지현(26) ‘n번방 추적단 불꽃’ 활동가를 공동비대위원장으로 선임하는 파격적인 인선으로 대선 기간 내세웠던 청년과 여성을 향한 개혁 의지를 6·1 지방선거까지 이어 가겠다는 취지다.윤호중 공동비대위원장 겸 원내대표는 이날 국회 기자회견을 통해 “비대위는 당의 근본적 변화와 국민과의 약속 이행, 지방선거 준비 등의 막중한 책무를 띠고 있다”며 “외부전문가를 포함한 원외인사 다섯 분과 당내에서 다양한 가치들을 대변해 온 당 소속 국회의원 2명을 포괄해 청년, 여성, 민생, 통합의 원칙으로 비대위 구성을 마무리 지었다”고 밝혔다. 윤 위원장은 “특히 전체 비대위원의 절반을 2030세대로 선임했다”고 강조했다.윤 위원장은 박 위원장에 대해 “청년을 대표하는 결단과 행동이야말로 지금 민주당에 필요한 더없이 소중한 정신이자 가치”라며 “앞으로 박 위원장께서는 성범죄 대책 및 여성 정책은 물론 사회적 약자의 옆과 청년의 편에서 정책 전반을 이끌어 주실 것”이라고 설명했다.광주 선대위 공동위원장을 역임한 김태진(38) 동네줌인 대표, 청년선대위 공동위원장을 맡았던 권지웅(34) 민달팽이주택협동조합 이사, 선대위 그린뉴딜위원장이었던 이소영(37) 의원도 2030세대 비대위원으로 선임됐다. 당내 비판적 목소리를 내 온 조응천(59) 의원과 재벌 개혁 논의에 앞장섰던 채이배(47) 전 의원, 경선에서 이낙연 전 대표의 대변인이었던 배재정(55) 전 의원도 포함됐다.민주당 비대위는 총 8명으로 출범한 후 향후 2명이 추가 합류할 예정이다. 윤 위원장은 “향후 새롭게 선출되는 원내대표와 지난 대선에서 대의원 총의로 우리 후보에 대한 지지를 결정해 준 한국노총에서 노동분야 비대위원을 추천해 주면 이분들을 비대위원으로 추가 선임할 예정”이라고 했다.그러나 당내에선 비대위에 대한 비판과 반발이 터져 나왔다. 김두관 의원은 페이스북을 통해 “공동비대위원장 박지현은 탁월한 인선”이라면서도 “하지만 윤 비대위원장 사퇴가 없다면 소용없다. 대선 패배에 책임지고 물러나야 할 윤 비대위원장으로 지방선거를 치를 수는 없다”고 비판했다. 이수진(동작을) 의원도 “단 하루의 고민으로 대선 패배의 책임자 중 한 명인 윤호중 원내대표에게 비대위를 맡겨선 안 된다. 이는 지방선거마저 미리 포기한 것이나 다름없다”고 지적했다. 정춘숙 의원도 “대선 패배의 책임을 함께 질 수밖에 없는 공동선대위원장이 비대위원장을 맡는 것은 극히 비상식적인 일”이라고 했다.한편 민주당은 대선 패배 후 조기에 치러질 새 원내대표 선거에서 당내 분열을 최소화하기 위해 별도 입후보 없이 과반 득표자가 나올 때까지 투표하는 변형된 형태의 바티칸 교황선출방식(콘클라베) 도입을 추진키로 했다.현재 자천타천 하마평에 오른 인사는 4선 안규백, 3선 김경협·박광온·박홍근·이광재·이원욱·윤관석·홍익표 의원(가나다순) 등 10여명에 달한다. 민주당은 이번 주중 선관위를 구성해 원내대표 선거에 실제 콘클라베 방식을 도입할지 여부와 오는 25일 전에 치르기로 한 선거 날짜도 결정할 예정이다.다만 당내 일각에선 우려도 나온다. 김민석 의원은 전날 페이스북을 통해 “향후 전략에 대한 치열한 고민과 토론의 공론 형성 과정으로서의 경선기능이 없어지는 데 대한 걱정이 있다”고 지적했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=081&aid=0003257835"}