{"it": " [WHY] The election verdict is out, but how did we get here? |   Yoon Suk-yeol of the main opposition People Power Party (PPP) cheers as he accepts his victory after winning Korea’s presidential election in the early morning on Thursday, at the National Assembly in Yeouido, western Seoul. [YONHAP]     In a close election billed as a contest between two  unlikeables,  former prosecutor general Yoon Suk-yeol of the People Power Party (PPP) was able to edge out the ruling Democratic Party s (DP) Lee Jae-myung thanks to a high voting turnout among seniors 60 and over and popular dissatisfaction with the ruling party and government s real estate policies, which resulted in house prices skyrocketing out of reach for the aspiring homeowners and the property tax burden increasing for property holders. However, the election confirmed persistent political divisions among Korea s regions, as well as a new, gender-based difference in voting among young adults.    The return of a conservative to the presidency just five years after the dramatic impeachment and removal of Park Geun-hye is remarkable, not least because the outgoing liberal incumbent, Moon Jae-in, currently enjoys historically high approval ratings hovering around 45 percent — approximately 20 percentage points higher than the support his predecessors polled as they approached the end of their time in office.    Yet in spite of Moon’s relative popularity, voters handed the keys to the Blue House to the opposition candidate — bucking the trend of liberals and conservatives alternately taking the presidency for two successive terms.    Who voted?   As in almost every democratic country where voting is not compulsory, voter turnout and base engagement is probably the main thought that keeps the leaders of Korea’s political parties up at night during the voting period.    Even though Korea has a relatively short history of democratic presidential elections, the differing political preferences of the country’s distinct age groups have solidified, with the exception of young adults now in their 20s and 30s.    While both the conservative PPP and the liberal DP rely on distinct age-based demographic blocs for support — with more senior voters leaning heavily right and middle-aged people inclined to vote left — this year’s election featured significant disparities and changes in turnout by generation compared to the 2017 presidential election.    According to voter turnout estimates derived from the exit poll survey conducted jointly by Korea’s main terrestrial broadcasters KBS, MBC and SBS on March 9, voters over the age of 60 — the conservative camp’s base — turned out in full force to vote, with 84.4 percent casting a ballot, making them the most engaged voting demographic by far in the 20th presidential election.    In comparison, 81.9 percent of people in their 50s voted, while only 70.4 percent of people in their 40s cast a ballot — falling short of the overall voting rate of 77.1 percent. Compared to the last presidential election, turnout among people in their 40s is estimated to have dropped by 4.5 percentage points.    Simply put, the middle-aged group most favorably predisposed to the DP did not turn up at polling stations to the same extent as seen by the PPP’s elderly base.    Estimated voter turnout was even lower among young adults, the swing demographic commonly referred to in the Korean media as the 2030 generation, with 69.3 percent of voters in their 30s and 65.3 percent of voters in their 20s casting a ballot.  But how did they vote?            Voter turnout, of course, is only one indicator of a party’s prospects for electoral success. The other is how people who feel compelled to show up at the polls vote — and while the breakdown of votes according to the exit poll is predictable in some ways, it also revealed some startling differences, namely along gender lines, among younger voters.    With the exception of the 2030 generation, Koreans generally cast their ballots along well-known generational divisions, with more than two-thirds of people over the age of 60 giving their vote to Yoon, while 60 percent of voters in their 40s voted for his rival Lee. Those in their 50s were also inclined more towards Lee, with slightly more than half choosing the DP candidate over Yoon. For voters 40 and older, there was no discernible divergence in candidate preference due to gender.    However, gender appears to have influenced voters in one age group in particular — the fickle 2030 generation.    Men in their 20s — popularly known as idaenam, a term that conjures an image of an angry young male voter — swung heavily for Yoon, with 58.7 percent voting for the PPP candidate who pledged in early January that he would abolish the Ministry of Gender Equality and Family. Yet Yoon’s brazen anti-feminist rhetoric on the campaign trail appears to have partially backfired, with 58 percent of women in their 20s voting for Lee — an almost mirror opposite trend from their male peers.    The gender gap in support for the two candidates was replicated, albeit in a less extreme form, among voters in their 30s, with 52.8 percent of men in that age group voting for Yoon and conversely 49.7 percent of women voting for Lee.  Why the gender gap among millennials?   Young adults in their 20s and 30s represent the country’s most vulnerable generation due to increasing job insecurity, unaffordable housing and diminishing social advancement — an assessment shared by 60 percent of Koreans who believe that children in the country today would be worse off than their parents, according to a 2021 global attitudes survey conducted by the Pew Research Center.    Much of that anxiety among millennials has translated into rage as fierce competition for jobs and growing public awareness of online sex crimes, such as the infamous  Nth room  case, have led young men to believe they are victims of reverse discrimination, being painted as potential sex criminals, or that women are unfairly favored for special treatment by official policy and government institutions such as the Gender Equality Ministry.    To illustrate this sentiment, a 2019 survey by Sisain found men in their 20s were twice as likely to believe discrimination against men to be more severe than discrimination against women (68.8 percent versus 33.6 percent), presaging young men’s receptiveness to the anti-feminist message pushed by Yoon.    It nevertheless appears that Yoon’s anti-feminist messaging was not missed by young women, who favored Lee by almost the same margin as men who preferred Yoon, according to exit polls.    This gender divergence effectively canceled out Yoon’s anti-feminist appeal, and Lee won the under-30s vote as a whole, though only by 2.3 percentage points, according to the joint exit poll.  What role did real estate policy play in the election?   While running on an anti-feminist platform yielded mixed results for Yoon, one area where he appears to have won enough voters over Lee to win the election was in real estate policy reform — a touchy subject in a country where some 64.4 percent of household wealth is tied up in nonfinancial assets such as property, compared to 28.1 percent and 37.9 percent in Japan and the United States.    Although President Moon made curbing housing prices and ending speculative property trading a core part of his economic agenda when he took office in 2017, housing prices have nearly doubled across the country in the past five years, in part due to policies adopted by the Moon administration to stabilize the market, which ultimately ended up jacking prices further up.    Anti-speculation measures unveiled between 2017 and 2019 tightened loan ceilings on mortgages, effectively blocking home purchases via mortgages in pricier areas of Seoul, while simultaneously raising the capital gains tax for would-be home sellers in order to prevent the buying and reselling of apartments to make a profit.    These policies, however, wound up severely restricting the supply of housing as more owners demurred from putting their properties on the market to avoid a hefty tax bill, pushing prices skyward, while the strict limits on mortgage loans were widely blamed for rendering increasingly expensive homes all but unaffordable for first-time buyers.    Rising house prices also pushed up the assessed tax value of property ownership, leading to widespread resentment among homeowners subject to higher tax than years before.    The effect of soaring housing prices, and the attendant hikes in property taxes for homeowners, had a stark effect on voting in Seoul, with a district-by-district breakdown showing support for Yoon was highest where expensive properties were concentrated.    Five years ago, Moon swept even the three richest and traditionally conservative districts south of the Han River — Gangnam, Seocho and Songpa — in the aftermath of Park Geun-hye’s impeachment. Now, unpopular real estate policies appear to have undone the DP’s electoral gains in the capital. Not only did those three posh southern districts return to the PPP’s fold this election, but even middle-class districts that reliably went to the liberals in the past three presidential elections — such as Gwangjin, Mapo, Dongjak and Yeongdeungpo — swung rightward in apparent rejection of the DP’s real estate policies.    Altogether, this led the PPP candidate to win the capital city by 5 percentage points, or 310,000 votes — a critical edge in his victory, given the capital’s share of one-fifth of the country’s total population and the narrow margin of 240,000 votes separating the final tallies for the two main candidates.    The fact that Seoul flipped for the conservatives is also notable considering that every victorious presidential candidate from the main liberal party in previous elections won the capital.  Which regions went to who?   Outside of Seoul, voting followed past patterns, reflecting the staying power of partisan regional identity in Korean politics.    Regionalism in Korean elections has deep roots in the country’s history, with people from the southwest facing historical discrimination as the descendants of Baekje, a state that was vanquished by rival Silla from the southeastern side of the peninsula towards the end of the Three Kingdoms Period in the mid-7th century.    Following the 1950-53 Korean War, Korea’s authoritarian rulers favored the southeastern Yeongnam region, which includes Busan, Daegu, Ulsan and North and South Gyeongsang provinces, for industrialization and development projects, leaving the southwestern Honam region, which encompasses Gwangju and North and South Jeolla provinces, neglected as an agricultural backwater. This sense of victimhood among Honam residents was heightened after Chun Doo Hwan, the military dictator who came to power in a coup d état in 1979, ordered a brutal crackdown on pro-democracy protesters in Gwangju in May 1980, inflicting deep wounds and hostility towards right-wing parties in the region.    Although there were some shifts, regional voting patterns mostly held steady.      While Yoon achieved the best ever result for conservatives in North and South Jeolla and the city of Gwangju, Lee still won these regions with over 80 percent of the vote. On the other hand, even though Lee succeeding in winning Gyeonggi, where he formerly served as governor, as well as Incheon, most other regions tilted towards Yoon, with conservative strongholds in the Yeongnam and Gangwon regions holding out for the PPP candidate by comfortable margins for conservatives.    Broader provincial leanings, however, also masked particular local undercurrents that masked dissatisfaction with Lee and the ruling party.    While residents of Gyeonggi, the most populous province in the country, supported their former governor by a margin of 5.3 percentage points, the government’s real estate policy failures appeared to have hampered Lee in Seongnam’s affluent Bundang District and the relatively expensive suburbs of Gwacheon and Yongin.    Perhaps coincidentally, Bundang District is also home to the scandal-ridden Daejang-dong residential development, where allegations of corruption and favoritism in the project’s profit distribution led to the indictment of several of Lee’s acquaintances. While Lee himself was not investigated by prosecutors for his role in the project’s set-up, a December survey commissioned by the JoongAng Ilbo found that 74 percent of respondents thought Lee bore at least some responsibility for the scandal.    Yoon also faced a high hurdle as a conservative candidate running the left-leaning Honam region. Given minor opposition candidate Ahn Cheol-soo’s moderate popularity in the southwest, the PPP held out hope that Ahn s bowing out in support of Yoon would boost the latter’s share of vote in the Honam region, but it appears this expectation was not borne out by reality. Yoon’s gains were notable, but modest considering support for him among Honam voters ended in the tens.  What can the new president learn from the election?   It is tempting to paint the 20th presidential election in sensational terms as a vote about feminism or property taxes, but the data available thus far reveals the race largely split along previously well-known political divisions which run up and down between regions and generations, with sufficient backlash against the Democratic Party for its failure to rein in housing prices.    The race also marked unprecedentedly high levels of hostility against both major candidates, with more than 60 percent of voters surveyed by Gallup Korea in the months leading up to election day saying their ballot was against the person they disliked more, rather than a vote of confidence in someone they supported.    In such an election of “unlikeables,” as the race was dubbed by domestic media, it appears Yoon eked out a victory because just enough voters were turned off by the ruling party’s policy failures. With such a fragile mandate as the less disliked candidate, the new president may have to tread carefully.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022207"}