{"it": " [뉴스하이킥] 이상민  MB 사면 주장했다가 문자폭탄 욕바가지.. 지혜롭지 않아   | <이상민 더불어민주당 의원>\r- 이준석, 협소해.. 남의 당 참견 말고 국익 챙겨야\r- 이재명 비대위 체제? 이해 안 돼.. 자중하고 여유 찾아야 할 것\r-  상습 배신자 ? 예의 갖췄으면* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 표창원의 뉴스하이킥 (MBC 라디오 표준FM 95.9Mhz / 평일저녁 6시5분~8시)■ 출연자 : 이상민 더불어민주당 의원☏ 진행자 > 민주당이 비상대책위원회를 꾸려서 재정비에 나섰지만 비대위 출범부터 여러 혼란이 계속되고 있습니다.민주당의 쇄신 방향 이상민 더불어민주당 의원과 이야기 나눠보죠. 이상민 의원님 안녕하세요?☏ 이상민 > 네, 안녕하세요?☏ 진행자 > 민주당 비대위가 출범 했습니다. 그런데 윤호중 원내대표가 비대위원장 맡는 것에 대해서 당내에서 엇갈린 목소리가 나오고 있고요. 특히 윤호중 원내대표도 선거패배에 책임을 져야 하는 지도부의 일원 아닌데 라는, 그런데 왜 비대위원장 맡는가 이런 비판 목소리 있던데요. 의원님 어떻게 보고 계십니까?☏ 이상민 > 이치적으로는 지도부의 일원이었기 때문에 대선패배에 대한 책임을 당연히 져야 되는 건 마땅한데 또 윤호중 원내대표의 말을 들어보면 또 그 비대위원장을 누구로 할 것인가 하다 보면 논란에 또 치닫게 되고 목전에 지방선거를 앞두고 있기 때문에 부득이 책임을 져야 되지만 부득이 그런 논란최소화 시키기 위해서 현실적으로 윤호중 원내대표가 맡을 수밖에 없었다, 이미 오늘 또 출범이 되고 회의시작하고 구성도 하고 그랬지 않았습니까? 그래서 그걸 지금 가타부타 얘기하긴 시간이 좀 지난 것 같고요. 이제 윤호중 비대위 체제가 잘 해줄 것으로 기대하고 잘 되도록 또 저희들이 견인하고 이끌어야 되겠다는 생각을 갖고 있습니다.☏ 진행자 > 의원님의 그런 생각 이미 현실적으로 대안이 없고 윤호중 비대위 출범했으니까 잘 밀어주는 것이 최선이다 라는 인식이 민주당내 다수의 공통된 의견입니까?☏ 이상민 > 대체적인 흐름 아닌가 싶습니다. 예를 들어서 전면에 나서서 그렇게 해선 안 된다는 분들도 계신데 그런 분들 목소리는 크긴 하지만 수적으로는 다수는 아니라고 생각됩니다.☏ 진행자 > 국민의힘 이준석 대표가 민주당 비대위를 보고 소수자 정치로 가면 180석 정의당이 될 것이다. 두렵지 않다. 이런 평을 했던데요. 어떻게 보십니까?☏ 이상민 > 대선에 승리한 어쩌면 여당의 당대표신데 말씀이 너무 협소한 것 같습니다. 대승적으로 남의 당 참견할 생각하지 마시고 국가운영에 있어서 출범하니까 괜한 헛된 의욕보다는 국익이나 국민을 위해서 할 수 있는 것, 또 소모적 논란을 할 수 있는 것들은 피하고 이렇게 잘 지혜롭게 전략을 짜길 바랍니다. 만약에 국가이익과 국민의 이익이 된다면 제1당으로서 더불어민주당은 적극 정부와 협력할 의지가 있습니다.☏ 진행자 > 조금 전에 의원님께서 윤호중 비대위에 대한 비판적 의견 목소리가 크지만 소수다 라는 말씀을 주셨는데 그 목소리 중에 보면 대통령 후보였던 이재명 상임고문이 지방선거에서도 중요한 역할을 해야 하고 비대위 자체를 이끄는 것이 훨씬 더 효율적이고 현실적이지 않느냐 이런 주장도 있던데 이 부분 어떻게 보시나요?☏ 이상민 > 이재명 후보가 지방선거에 어떤 역할을 하느냐는 좀 이후 얘기니까 조금 먼 얘기니까 그건 그때 가서 논의하더라도 지금 당장 이재명 후보를 비대위원장으로 하자, 당대표 시키자 추대를 해서, 그런 의견들이 있는데 그 의견은 잘 이해를 못하겠고요. 섣부른 것이다 라고 생각됩니다. 왜냐하면 이재명 후보 자신이 지금 힘든 선거를 과정을 거쳐서 심신이 지쳐 있을 테고 더불어민주당의 패배이후에 중책을 맡을 상황은 아닐 거라고 생각합니다. 더군다나 대번에 패배한 장본인인데 어쩌면 지도부가 책임을 지고 물러나는데 장본인이 비대위를 맡겠다 라는 것도 전혀 자연스럽지가 않고 어울리지 않는 것이고요. 조금 더 자중하고 여유를 찾는 것이 필요하지 않을까 싶습니다.☏ 진행자 > 조금 전에 의원님이 설명해주신 민주당내 분위기 소수 목소리 다수 목소리 정리해주시긴 하셨는데 외부에서 언론 등을 통해서 보는 모습은 민주당내에 분열 양상, 계파적인 갈등, 내분의 시작 이런 시각들이 많은 것 같습니다. 실제로 그렇습니까, 아니면 그것은 외부에서 보는 잘못된 오해일까요?☏ 이상민 > 다소 삐걱거림이 있을 수 있고 또 사람마다 생각의 차이가 있고 그룹마다 또 이해관계도 다를 수가 있다고 생각되는데 그게 있는 현실을 부인하고 싶진 않습니다. 다만 원내대표나 향후 당대표 선거에 있어서 여러 경쟁을 하게 되지 않겠습니까? 거기에 일정 부분 여러 가지 과열된 부분이 있을 수 있는 건 오히려 자연스러운 모습이고 있는데도 불구하고 없는 것처럼 하는 것이 오히려 더 이상하다, 더 위선적이라고 생각됩니다. 그런 것들이 다 표출돼서 건강하게 경쟁하는 것이 마땅하다고 생각됩니다.☏ 진행자 > 건강한 의견의 차이고 분출되는 자연스러운 모습이다 라는 말씀을 주셨는데요. 그런 분위기가 과연 얼마나 지속되느냐와도 관련 있을 것 같고요. 또 다른 시각은 지금 민주당에 필요한 것은 대선 패배에 대한 원인의 분석, 필요하다면 반성 그리고 강력한 쇄신이다 이런 지적들이 많은데 현재 민주당의 다수의 목소리는 졌지만 잘 싸웠다 아주 근소한 차이 아닌가. 그러니 굳이 패배주의 갖지 말자 이런 분위기로 보인다는 지적도 있습니다. 의원님 어떻게 보십니까?☏ 이상민 > 졌지만 잘 싸웠다는 얘기는 그건 허언성세고요. 분명히 민주당이 이번 대선과정에서도 작년 재보궐 선거 이후에 넘지 못한 큰 고갯길이 있습니다. 하나는 정권심판이란 큰 부딪침이었고 또 하나는 이재명 후보 본인과 주변에 여러 가지 구설 의혹 이런 추문 이런 등등을 어떻게 해소 하거나 극복하지 못한 두 가지 부분이 제일 큰 이번 대선 패배의 원인이라고 생각되는데요. 그 중에 정권심판에 근저에는 더불어민주당에 대한 문재인 정부와 더불어민주당 집권세력에 대한 아주 부정적인 시각이 있습니다. 첫째가 내로남불 위선적 오만 독선 이런 것들은 각기 따로 떨어져 있는 것이 아니고 한 몸뚱어리로 국민들에게 비춰져 있는 매우 부정적인 부분이고 그 때문에 정권심판을 해야 한다는 국민들의 여론이 깊고 넓게 퍼져 있었거든요. 그걸 위선적이고 또 내로남불 오만독선 이런 것들 진리를 혼자 독점하고 있다는 등등 극복하고 불식하지 않으면 더불어민주당 그늘에서 빠져나오기 어렵다고 생각합니다.☏ 진행자 > 오늘 이상민 의원께서 이명박 전 대통령 사면 문제 언급하셨고 국민의힘 김기현 원내대표도 문재인 대통령이 사면을 매듭 지어야 한다 이렇게 요청을 했습니다. 문재인 대통령이 이명박 전 대통령 사면 문제 매듭지어야 한다고 보십니까?☏ 이상민 > 예, 당연히 그렇게 해야 된다고 생각되고요. 아침에 불교방송에서 제가 이명박 대통령 사면을 문재인 대통령이 해야 된다고 했더니 엄청나게 문자 폭탄이 저한테 쏟아지고 욕바가지 하고 막 그러는데요. 정말 지혜롭지 않다고 생각됩니다. 지금 문재인 대통령이 퇴임을 앞두고 있는데 그 전직 대통령이 교도소에 수감을 장기간 돼 있는 것이 문재인 대통령으로서도 정치적 부담이 크고 새로운 정부가 출범함에 있어서 그런 여러 가지 얽히고설켜 있는 걸 풀어내는 노력을 문재인 대통령이 하시는 게 바람직하다고 생각되거든요. 그리고 국민들의 분열을 막고 총결집하기 위해서도 그렇고 그래서 문 대통령이 임기 퇴임하기 전에 이명박 대통령에 대한 사면은 안 할 수 없는 것이다 라는 생각을 갖고 있습니다. 그래야 된다고 생각하고 있고요.☏ 진행자 > 오늘 이명박 전 대통령 사면 문제 상당히 어려운 이야기 꺼내셨는데 그 전에도 사실 당이나 대통령 또 정부를 향한 쓴소리 무척 많이 해오셨고요. 그것 때문일까요. 오늘 불편하시겠지만 알고 계시리라고 생각됩니다. 오늘 김우영 전 선거대책위 대변인이 의원님께 상습적인 배신자다 이런 참 듣기 힘든 표현을 사용했습니다. 어떻게 생각하십니까?☏ 이상민 > 뭐 그건 웃어버려야지 이런 소리 저런 소리 들을 수도 있다고 생각되고요. 그러나 말을 함에 있어서도 조금 예의를 갖췄으면 좋겠고요. 인간에 대한 예의고 저에 대한 직책에 대한 예의가 아니라 인간에 대한 예의를 갖췄으면 좋겠습니다. 저는 더불어민주당을 배신한 적이 한번도 없다고 생각하고 있고 제 나름 당에 대해서 또 올바른 길로 가는데 누군가는 얘기를 해야 된다는 생각을 갖고있습니다.☏ 진행자 > 윤석열 대통령 당선인 공약 중에 여성가족부 폐지 가장 뜨거운 논란의 대상이 되고 있는데 의원님 어떻게 생각하십니까?☏ 이상민 > 여성가족부가 제 역할을 못했다는 점은 대체로 갖고 있는 여야간 같은 생각일 겁니다. 이걸 더 보강하고 잘하도록 할 것이냐, 아예 없애도록 하고 각각 그 기능을 여러 부처에 나눠주도록 할 것이냐 이 문제인데 저는 이 문제는 극도의 극한적인 입장 차이가 있기 때문에 이 문제 가지고 여가부 폐지 가지고 하면 이 여가부 문제는 폐지 문제는 정부조직법 개정안에 들어가 있는 것이기 때문에 이것 때문에 전체 정부조직법 개정안이 장기간 동안 표류할 수가 있습니다. 더불어민주당은 여가부 폐지를 절대 반대하고 있거든요. 이치적으로도 여가부가 기능이 좀 미흡했다면 좀 더 잘하도록 하는 것이 필요하지 역할을 제대로 못했으니까 없앤다고 하면 부처가 그런 부처가 한 둘이겠습니까? 윤석열 당선인께서도 지금 첫 출범하는데 소모적인 거리로 오히려 증폭시켜서 경력을 낭비할 것이 아니라 이런 문제는 묘합을 하든지 아니면 접근하기가 어려우면 뒷전으로 미뤄놓는 지혜도 필요하다고 생각됩니다. 그럼 명칭과 조직기능을 잘 묘합할 수 있는 방법도 있고, 그것이 좀 어려우면 뒤로 미루고 좀더 쉬운 국정과제를 수행하는 것이 지혜롭다고 생각됩니다.☏ 진행자 > 의원님 오늘 말씀 여기까지 듣겠습니다. 고맙습니다.☏ 이상민 > 네, 감사합니다.☏ 진행자 > 지금까지 이상민 더불어민주당 의원이었습니다.저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=214&aid=0001184247"}