{"it": " [단독] 文부동산정책 반대했다 찍힌 서울시 공무원, 尹인수위 발탁 | 김성보 주택정책실장 인수위行尹, 市와 함께  집값 잡기  나서중앙·지방정부 정책공조 추진재건축 규제완화 등 협업할듯김 실장, 오세훈 주택정책 핵심공공재건축 정책에 쓴소리 후정세균 총리가  부적절  저격◆ 대통령직 인수위 가동 ◆ 김성보 실장 윤석열 대통령 당선인과 오세훈 서울시장이 문재인정부에서 천정부지로 뛰어오른 집값을 잡기 위해 부동산 정책 공조에 나선다.14일 대통령직인수위원회 관계자에 따르면 서울시는 김성보 주택정책실장과 해당 실 인원들의 인수위 파견을 확정 지었다. 김 실장은 오 시장이 2006년과 2010년 두 번의 서울시장을 지낼 때부터 도시계획과 주택정책을 맡아온 인물이다. 박원순 전 서울시장 때는 이른바 한강변 층수 규제 등에 반대해온 인사로  친오세훈 계로 분류된다.공교롭게도 김 실장은 국무총리 시절 정세균 전 의원이 인터뷰에서 콕 집어  부적절하다 는 평가를 내놨던 공무원이기도 하다. 김 실장은 박 전 시장의 극단적 선택 후 서울시장이 공석이던 시절 주택건축본부장이었는데, 당시 문재인정부가 내놨던 공공재건축에 대해  서울시가 별로 찬성하지 않는 방식 이라고 일침을 놨고, 이에 정 전 총리가  국민에게 혼란을 주는 공직자로서 처신이 아주 적절하지 못했다 고 대놓고 저격했던 과거가 있다. 문재인정부의 국무총리와 각을 세웠던 서울시 공무원이 윤석열정부의 주택정책 기틀을 잡는 인수위에 합류하게 된 것이다. 윤 당선인의 주택정책 방향은 오 시장의 것과 크게 다르지 않지만, 정부가 할 일과 서울시와 같은 지방자치단체가 할 수 있는 일이 다른 만큼, 이를 최대한 조율하며 밀도 있게 정책을 추진해 나가겠다는 입장이다. 예를 들어 윤석열정부 출범 후 국토교통부에서 재건축 안전진단 규제 완화나 초과이익환수제와 분양가상한제 손질 등은 할 수 있지만, 서울시 재건축·재개발의 인허가를 내주는 것은 서울시의 주택실과 도시계획위원회가 하는 일이다. 또 재건축 추진에 있어서 핵심 중 하나인 용적률 상향은 정부가 서울시와 협업해 추진해야 하는 과제다. 6월 지방선거를 앞두고 있는 오 시장 입장에서는 현재의 서울시 정책이 5월 출범하는 윤석열정부와 같은 방향으로 추진돼 시장의 혼돈이 없어야 하는 과제를 안고 있는 만큼, 시 주택정책의 최고책임자인 김 실장 파견을 결정한 것으로 풀이된다.서울시는 자체적으로 2030년까지 연평균 8만가구, 총 80만가구의 신규 주택을 공급하는 방안을 계획 중이다. 윤 당선인은 후보 시절 임기 5년간 총 250만가구 이상의 주택을 공급하겠다는 계획을 세웠는데, 이 중 수도권에 최대 150만가구의 물량이 집중돼 있다. 난제는 서울에 얼마나 많은 집을 확보하느냐다. 문재인정부의 부동산 실패로 서울에서 경기도로 밀려난 사람이 많아지면서 서울의 인구 자체가 감소하고 있는 상황이라 서울, 그중에서도 도심권의 주택 공급은 필수적이다.다만 추가로 확보할 용지는 많지 않아 결국 재건축·재개발을 통해 공급을 늘릴 수밖에 없다. 서울시와 새 정부가 협력해야 하는 것도 이런 부분이다. 정부가 공약대로 각종 규제를 완화해주면 서울시가 인허가 절차를 간소화해 최대한 사업이 빨리 진행될 수 있도록 돕는 식이다. 아울러 윤 당선인의 공약 중 하나였던 청년원가주택이나 역세권 첫 집 등의 효과적인 실행을 위해서도 서울시와의 협력은 반드시 필요한 상황이다. 이 때문에 윤 당선인은 당선 후 오 시장에게 전화를 걸어 도움을 요청한 것으로 알려졌다.최근 오 시장은 박 전 시장 시절 한강변 아파트 층수 규제를 없애고, 재건축·재개발을 활성화하는 방향으로 주택정책의 전환을 추진 중인데, 김 실장은 이 같은  오세훈표 주택정책 의 핵심 인물이다. 작년 4·7 재보궐선거를 통해 임기를 불과 1년 남짓 남기고 당선된 오 시장이  스피드 주택 공급  등 발 빠른 대책을 내놓을 수 있었던 것도 오랜 기간 오 시장을 보좌해온 김 실장과 같은 전문가그룹의 조력이 있었다는 평가를 받는다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004934471"}