{"it": " [데일리안 오늘뉴스 종합]  윤석열 뽑은 연예인 누구냐 …근거없는 색출·비난 이어져, 진중권  얼빠진 몇 정리해야 …유시민  개가 공자보고 짖어  | 일부 온라인 커뮤니티에 제20대 대통령 선거에서 2번을 찍은 연예인들을 추측하는 글이 올라와 논란이 되고 이다. ⓒ온라인 커뮤니티[데일리안 = 정채영 기자] ▲  윤석열 뽑은 연예인 누구냐 …근거없는 색출·비난 이어져더불어민주당을 지지하는 누리꾼들 사이에서 윤석열 대통령 당선인에 투표한 것으로 의심되는 연예인들을 색출하는 분위기가 확산돼 논란이 일고 있다. 해당 연예인들이 직접 나서서  사실무근 임을 강조하고 있는 가운데, 구체적 근거 없이 연예인들을 비난하는 글은 명예훼손으로 처벌될 수 있어 각별한 주의가 요청되고 있다.구체적인 근거 없이 연예인 등 유명인들에 대한 원색적인 비난은 명예훼손죄로 처벌 될 수 있다. 특히 실제 이들이 윤 당선인을 뽑았거나 지지했더라도 사실적시 명예훼손으로 처벌될 수 있다. 허위 사실을 적시한 경우는 5년 이하의 징역 또는 1000만원 이하의 벌금에 처해질 수 있으며 사실을 적시한 명예훼손의 경우 2년 이하의 징역 또는 금고, 500만원 이하의 벌금에 처해질 수 있다.▲ 진중권  얼빠진 몇 정리해야 …유시민  개가 공자보고 짖어 유시민 전 노무현재단 이사장이 자신의 퇴출을 요구한 진중권 전 동양대 교수를 향해  도척의 개가 공자를 보고 짖는 것은 공자의 잘못도 개의 잘못도 아니다 라고 응수한 것으로 전해졌다.제20대 대선에서 더불어민주당 선거대책위원회 디지털 대변인을 맡았던 황희두 노무현재단 이사는 13일 페이스북을 통해   친윤(친윤석열) 스피커  진중권씨가 선거 끝나자마자 또 훈수를 두고 있다 며  이후 유시민 작가님께 감사 인사 겸 연락을 드리며 여쭤봤더니 짧게 이런 말씀을 주셨다.  도척의 개가 공자를 보고 짖는 것은 공자의 잘못도 개의 잘못도 아니다  라고 전했다.앞서 진 전 교수는 지난 11 페이스북에  민주당이 살려면 비정상적인 정치 커뮤니케이션부터 복원해야 한다. 그러려면 김어준, 유시민, 그리고 몇몇 얼빠진 중소 인플루언서들을 정리해야 한다 고 말했다.▲ 윤석열 당선인, 인수위원장 발표 이후 로드맵은윤석열 대통령 당선인의 인수위원회가 인수위원장·부위원장·기획위원장 등 핵심 인선을 계기로 본격 가동될 전망이다. 당선인도 선거 기간을 함께 했던 당사를 떠나 인수위의 당선인 집무실로 출근을 시작한다.윤석열 당선인은 14일 서울 종로구 통의동 금융감독원 연수원에 마련된 당선인 집무실로 출근한다. 윤 당선인은 오전 중에 이곳에서 안철수 인수위원장·권영세 부위원장·원희룡 기획위원장과 차담회를 가진다.이들은 전날 당선인이 직접 인사 발표를 한 인수위 핵심 구성원이다. 당초 기획조정 분과 등 일부 인수위원이 함께 발표될 것이라는 전망이 있었지만, 이들 세 명만 당선인이 직접 발표를 했다. 당선인이 유영민 청와대 비서실장과 만날 때 직접 임명 사실을 언급한 장제원 당선인 비서실장과 함께 앞으로 정권 인수 과정에서  핵심 그룹 을 구성할 것이라는 전망이다.▲ 14일부터 동거인 확진돼도 등교 가능…탄력적 등교지침 유지14일부터 동거인이 신종 코로나바이러스 감염증(코로나19)에 확진된 학생과 교직원도 학교에 갈 수 있게 된다.  새 학기 적응주간 은 지난 11일로 끝났지만, 각 학교는 다음 주에도 수업시간 단축이나 밀집도 조정, 원격수업 등을 계속 탄력적으로 운영한다.13일 교육계에 따르면 전국 각 학교는  새 학기 적응 주간 의 등교 방식을 그대로 연장하거나 학부모들을 상대로 설문조사를 다시 실시해 다음 주 등교 유형을 결정하고 있다. 교육부는  교내 학생 신규 확진 비율 3% 내외  또는  확진·격리자 등 등교중지 비율 15% 내외  지표를 제시했다가 오미크론 유행이 정점을 향하는 가운데 새 학기를 맞이하게 되자 2∼11일을  새 학기 적응 주간 으로 정해 지역·학교별로 좀 더 탄력적인 운영을 할 수 있게 했다.▲ 전문가용 신속항원검사 양성도  확진  인정…14일부터 한달간정부가 신종 코로나바이러스 감염증(코로나19) 확진자의 신속한 진단과 치료를 위해 14일부터 한 달간 전문가용 신속항원검사에서 양성이 나오면 PCR(유전자증폭) 추가 검사 없이 코로나19 확진자로 인정하고, 곧바로 격리 및 재택치료를 시작한다고 밝혔다.이에 따라 전국 7588개 호흡기전담클리닉 및 호흡기진료지정 의료기관에서 전문가용 신속항원검사를 받아 양성이 확인되면 보건소 등에서 추가 PCR 검사를 받지 않고 바로 진료·상담·처방이 이뤄진다. 의사는 양성자에게 주의사항과 격리의무 발생 사실을 안내하고, 60대 이상 양성자에 대해서는 바로 먹는 치료제(팍스로비드)를 처방할 수 있다. 보건소는 의료기관으로부터 양성자 발생 신고를 받아 격리 통지 및 확진자 조사·환자 분류 등의 행정 절차를 진행한다.다만, 60에 이상과 함께 먹는치료제 처방 대상으로 분류되는 40·50대 고위험군 및 면역저하자는 기존 조치대로 PCR 검사에서 양성 판정을 받아야 처방이 가능하다.▲ 尹  1억 만들기  청년도약계좌 들썩… 갈아타기도 허용 윤석열 대통령 당선인이 공약으로 내걸었던  청년도약계좌 에 대한 관심이 뜨겁다. 지난달 출시돼 290만명의 가입자를 모은  청년희망적금 보다 지원 대상과 혜택의 폭이 훨씬 크기 때문이다. 벌써부터 ‘청년 1억 통장’으로 불리며 공약 현실화에 대해 의견이 분분하다.14일 업계에 따르면 윤석열 당선인은 청년층의 목돈 마련을 위한 청년도약계좌 도입을 공약으로 내세운 가운데, 기존 청년희망적금 가입자 290만명에게 해당 계좌로 갈아탈 수 있는 혜택을 검토하고 있다.일각에서는 청년 도약계좌의 파격 폐택에 대한 우려의 목소리도 나오고 있다. 재원 조달을 정부에서 지원한다면 최소 7조원이 넘는 예산이 소요될 것으로 추산되고 있다. 통계청에 따르면 지난해 7월 기준 20~34세 취업자는 약 630만명이다. 이들이 청년도약계좌를 신청해 매월 최소 10만원의 지원금을 받는다면 1년 예산은 7조5600억원이 소요된다. 이는 올해 국가 예산(607조원)의 1.24%에 해당된다. 희망적금을 선택한 290만명 대부분이 청년도약계좌로 갈아탄다고 하면, 정부 지원금은 배로 늘어난다.▲ 안철수, 여가부 폐지 관련  공약 폐기 안해…선택지 만들어 당선인이 선택 안철수 대통령직인수위원장이 여성가족부 폐지 등 윤석열 대통령 당선인의 정책공약과 관련해서는, 이를 실현할 수 있는 복수의 해법을 준비해 당선인의 의사에 따라 선택하게끔 해야 한다는 뜻을 밝혔다.안철수 위원장은 14일 국회본청에서 열린 인수위원장 임명 이후 첫 기자간담회에서  공약과 국정과제가 정확하게 일치하는 부분이 역대 정부에서 50% 정도 였다며  문재인정부는 인수위 없이 하다보니 공약이 거의 그대로 국가 주요 정책으로 가면서 여러 부작용이 나왔다 고 말했다.안 위원장은 여성가족부 폐지, 병사월급 월 200만 원 인상 등의 공약을 가리켜  공약 폐기는 아니고 우리가 몇 가지 가능한 정책적 방향에 대해 보고를 하고, 그 중에서 선택을 당선인께서 하는 게 올바르다고 생각한다 며  여러 공약 중에서 가능한 해법을 찾아보고 몇 가지 선택지를 준비한 다음에 당선자의 의사에 따라 방향을 잡으려 한다 고 부연했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=119&aid=0002585074"}