{"it": " [비디오머그] 윤석열 디귿 춤은 누가?…선거방송 뒷얘기 · 미방분 대방출!! | 동영상 뉴스제20대 대통령 선거 방송 재밌게 보셨나요?SBS 선거방송은 특히  컴퓨터 그래픽이 재밌었다  이런 평가가 많았는데요,해외 언론인 로이터 통신도  시청자들의 시선을 사로 잡았다 는 평가를 내놨습니다.SBS의 땀과 눈물이 서린 선거 방송, 그 제작 뒷얘기를 알아보겠습니다.Q. 질주자들 속  넥스트 레벨  춤은 누가?김학휘 / 선거방송팀 바이폰 팀장춤은 에스파 님들이 췄죠. 춤을 누가 (대신) 춘 건 아니고 바이폰은 선거 정보를 실시간으로 보여주는 그래픽 콘텐츠를 얘기하는 건데 과거에 보면 사람들을 찍어서 얼굴만 사진으로 붙이거나 이런 식으로 작업을 많이 했었는데 이번엔 후보의 3D 모델링을 만들어요. 그러면 그 3D 모델링에 뼈가 다 있을 거 아니에요. 뼈가 다 들어갈 거고 에스파 넥스트 레벨 춤을 3D 모델링 축에 디자이너 분들이 작업을 한 거죠. 에스파 넥스트 레벨 안무가 나오잖아요. 저희가 사전에 일단 SM 측에도 동의를 구해야 될 것 같아서 연락을 드렸었고 흔쾌히 허락을 해 주셨고 안무에 대해서 그래서 방송 끝나자마자 연락 주시더라고요. 어떻게 만들겠다는 건지 감이 안 왔는데 방송 보고 빵 터졌어요. 이런 식의 반응이....Q. 디스코팡팡은 기자들이 직접 대역을 했다고? 디스코팡팡 하면 월미도 제일 먼저 생각나잖아요. 그래서 월미도에 가서 직접 찍었어요. sbs 기자들이 몸 대역을 했는데요. 4시간을 빌렸거든요. 디스코 팡팡을 4시간 동안 탔어요.  처음 2시간은 두 분 다 재미있다고 잘 타시다가 마지막 끝나고는 토 나올 것 같다고 힘들어하시더라고요.Q. 수어는 후보들이 직접 동작을 했다고?대통령 후보들이 직접 수어로 뭔가 표현을 해 주셨으면 좋겠다, 생각을 했고요. 크로마 촬영 일정을 잡고 왔을 때 부탁을 드리니까 저희가 네 분을 크로마 촬영을 했는데 네 분 다 흔쾌하게 수화를 해 주시더라고요. Q.  역전의 순간  바이폰, 미리 예상하고 준비했나?대비는 할 텐데 실제로 역전이 일어나는 개표 상황에서 실제 선거에서 개표 상황에서 역전이 일어나는 것도 드물고 실제로 그 타이밍을 제대로 잡아서 넣기도 좀 힘든 일이긴 하거든요. 이번에 보다가 자정 12시 반쯤이었던 것 같은데 득표율이 점점 붙는 게 보이더라고요. 뉴스 센터 안에서 방송하는데 다들 소름 돋더라고요. 실제로 이 데이터라는 게 상황이 어떻게 될지 모르는 상황인데 저걸 우리가 잡았구나.Q. 숨어있는 세계관이 있다던데?옛날에 바이폰끼리 다 단절돼 있는 느낌이었는데 다 연결해 보자. 질주자들이  청와대로 간다 에서 이재명 후보와 윤석열 후보가 카드를 잡고 있거든요.  국민의 마음을 잡아라 라는 애니메이션 바이폰, 창작(첨단? 잘 안들림) 애니메이션 바이폰인데 후보들이 국민들의 마음 카드를 잡는 애니메이션 바이폰이 있었어요. 국민의 마음 카드를 많이 획득하는 사람이 대통령이 된다. 이런 스토리였는데 그 카드를 질주자들이 들고 나왔던 거죠. 다 연결돼 있어요. (그걸 어떻게 알 수 있어요?) 알아채신 분들 계시던데. 질주자들에 나오는 인형은 차에 인형이 나오거든요. 다른 바이폰  픽미 픽미 에 나오는 인형들이에요. 그런 식으로 다 연결해 놨어요.Q. 기획자들도 댓글을 보나?저희 방송하는 중간 실시간 댓글 반응 이런 것들을 공유해 주더라고요 보면서 저는 질주자들이 너무 좋아서 바이폰 틀 타이밍이 올 때면 많이 틀었는데 질린다는 반응이 좀 있어서 소심하게  너무 많이 틀었나?  그래서 잠깐 자제하고 다른 바이폰을 좀 틀기도 하고... 제가 초반에 봤던 댓글 중에  바이폰 CG 팀장이 혹시 SBS 사장 아들이냐  그런 댓글이 꽂혔어요. 안 그래도 선거 방송 끝나고 사장님 만나서 그런 댓글 되게 인상 깊었다고 하니까 사장님 한마디 하시더라고요  나는 아들이 없다 라고. 이번 선거 방송의 주역인컴퓨터그래픽 팀도 찾아가봤습니다.Q. 안철수 후보가 갑자기 사퇴했을 때 급박하게 돌아갔다고?제갈찬/SBS 선거방송기획팀 디자인실장팀장님이 자는 데 전화하셔서 빨리 대책 회의하자고 모여서 그때가 일주일인가 되게 얼마 안 남았었죠. 모아서 할 수 있는 부분까지 어떻게 해보자 일단 거기서 (안철수 후보 부분을) 들어내면 그 영상이 끊어져서 더 이어지지 않기 때문에 사이에 다른 부분을 추가해야 되는데 그럴 수 있는 시간은 부족하고 그래서 신문지를 택했죠.((신문지 날아오는 장면) 그거 보면서 너무 충격적이었어요. 보면서 빵 터졌어요.그 신문지가 날아와서 이렇게 딱 붙는 걸 보고 어떻게 그런 걸 또 생각했을까)그게 최선입니다. 최선이었어요. 다르게 수정할 수 있는 방법이 없어서...Q. 6개월 준비가 하루 만에 끝나는데?제갈찬/SBS 선거방송기획팀 디자인실장선거는 방송사끼리의 항상 작은 올림픽 같은 느낌이거든요. CG 올림픽 같은 느낌. 선거가 CG만 넣는게 아니긴 하지만 컴퓨터 그래픽 하는 사람들끼리 그나마 약간 그들끼리의 경쟁 그런 게 있어서...Q. 선거 방송 재밌게 봤다는 반응이 많다.제갈찬/SBS 선거방송기획팀 디자인실장즐겁죠 좀 이렇게 강하게 칭찬하는 같은 느낌이 들어서 좋아요.이준호/SBS 선거방송기획팀 총괄디자이너저도 즐겁습니다. 저희가 오랫동안 준비한 게 어쨌든 반응이 좋아서 기쁘고요. 무리한 것도 좀 있었는데 저희는 열심히 좀 재밌게 연출하려고 했던 것들이 또 다르게 생각하실 수도 있을 것 같아서 우려하는 것도 있었지만 역시 다 즐겁게 봐주셔서 좋았습니다. SBS는 오는 6월 1일 지방 선거에서도 최선을 다하겠습니다.선거 방송은 SBS.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=055&aid=0000960072"}