{"it": " [속보] 안철수  인수위 점령군 아냐…3대 운영원칙은 겸손 소통 책임  | 안철수 대통령직인수위원회 위원장이 14일 서울 여의도 국회에서 기자간담회를 하고 있다. [사진 출처 = 연합뉴스] 안철수 대통령직인수위원회 위원장은 14일  인수위원회는 3가지 운영원칙을 기반으로 운영하겠다 며 겸손, 소통, 책임을 운영원칙으로 제시했다.안 위원장은 이날 국회에서 연 기자간담회에서 인수위 운영원칙에 대해 첫 번째로 겸손을 꼽으며  인수위는 점령군이 아니다. 역사와 국민 앞에 겸허한 자세로 인수업무에 임하겠다 면서  함께 문제점을 인식하고 서로 공감하며 수평적 관점과 위치에서 해법을 찾아내겠다 고 밝혔다.이어 안 위원장은  소통 을 강조했다. 안 위원장은  국민의 뜻을 잘담아낼 수 있는 소통구조를 만들고 질서있게 국민과 그리고 언론과 소통하면서 함께 국정청사진을 준비해 나가겠다 며  위원회가 정식으로 출범하면 상세한 방향과 지침을 말씀드리겠다 고 했다.안 위원장은 마지막으로  책임 을 꼽으며  불과 50여 일 정도의 기간에 새 정부의 국정 청사진 밑그림을 그려내야 한다. 밤을 세우겠다는 각오와 열정, 반드시 성공한 정부를 만들겠다는 소명과 책임의식을 가지고 임하겠다 며  모든 구성원들이 겸손, 소통, 책임의 자세로 나선다면, 인수위는 성공적인 결과물들을 국민께 보고하고, 당선인께 짜임새 있는 국정 과제와 운영 전략을 말씀드릴 수 있을 것 이라고 강조했다.안 위원장은  저는 국정 청사진 준비하면서 다섯 가지 시대적 과제가 있다고 생각했다 면서  첫째, 공정과 법치, 그리고 민주주의의 복원이다. 우리 사회 곳곳에 자리잡고 있는 대학 입시, 취업 등에서의 불공정, 반드시 바로잡아야 한다 고 했다. 윤석열 당선인이 14일 오전 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 함께한 당선인 주재 인수위 티타임을 갖고 있다. [한주형 기자] 안 위원장은  둘째, 미래 먹거리, 미래 일자리 기반을 만들어야 한다 고 강조했다.그는  박정희 대통령께서 경제 개발 5개년 계획으로 만든 중화학공업, 철강, 조선 등으로 우리는 1980년대 1990년대, 20년간 먹고 살았다. 김대중 대통령께서 초고속 인터넷망을 깔고 벤처 붐을 일으켜서 우리는 2000년대 2010년대 20년간 먹고 살았다 면서  이제 다음 대통령은 4차 산업혁명 시대 선도하며 새로운 미래 먹거리, 미래 일자리의 기반을 반드시 만들어내야만 한다 고 했다.안 위원장은 셋째로 지역 균형 발전을 꼽았다. 그는  저출생의 이유를 좋은 직장이 부족하고 집값이 너무 올라 결혼을 할 수도 없고 결혼을 하더라도 늦게 할 수밖에 없었다고 분석하는 분들이 많다 면서  그런데 여기서 간과하고 있는 부분 한 가지 있다. 바로 지역 균형 발전의 실패가 저출생 현상을 더욱 심화시킨 근본적인 원인의 하나라고 것 이라고 했다. 이어  지역 균형 발전은 되면 좋은 게 아니라 대한민국 미래를 위한 필수적인 과제라고 생각한다 고 덧붙였다.넷째로는 나라의 지속 가능성 문제를 들었다. 그는  우리는 OECD 국가 중 부채 증가 속도 1위로, 재정 건전성이 급격하게 악화되고 시급한 연금 개혁이 지연되고 있다 면서  저출생 고령화 현상도 근본적인 해결 방안을 찾아야 한다. 탄소 중립도 우리 아이들을 위해서 최선을 다해 실현해야 할 과제다. 이러한 문제들을 해결해야만 우리 대한민국은 지속 가능할 수 있다 고 강조했다.마지막으로 그는  다섯째는 국민 통합 이라면서  국민이 분열되고 위기를 극복한 나라는 없다. 지금 대한민국은 코로나19 사태, 현재 진행되고 있는 4차 산업혁명, 그리고 미국과 중국의 과학기술 패권 전쟁의 틈바구니 속에서 어떻게 생존할 것인지, 전 국민의 지혜를 모아야 할 때 라고 했다. 이어  우리 사회 곳곳에 만연한 이념, 지역, 세대, 계층 간의 갈등을 해소하고 국민 통합을 이루어야만 현재의 위기를 극복할 수 있을 것 이라고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=009&aid=0004934295"}