{"it": " [아는 기자]기자 가까이, 측근도 ‘감찰’…‘尹 정부’ 새 기조는? | 동영상 뉴스아는 기자, 아자 시작합니다.  정치부 조영민 기자 나왔습니다. Q1. 저희 취재 결과, 윤석열 당선인은 취임 후에 기자들과 같은 건물을 쓰는 안을 검토 중이라고 하는데요. 지금 기자들이 있는 청와대 춘추관은 사라지는 거네요. 춘추관이 어떤 공간인지 먼저 간단히 설명을 드리면요.  대통령의 기자회견장이나 청와대 출입 기자 송고실로 쓰이는 공간입니다.  32년된 곳인데 이 춘추관 대신 대통령 집무실이 들어설 광화문 정부청사 건물안에 언론인 공간을 함께 둔다는 게 윤 후보의 광화문 구상에 담긴 내용입니다.  이 계획대로라면 자연스레 청와대의 대언론소통창구 역할을 한 춘추관은 문을 닫게 되겠죠.  다만 저희가 좀 취재해보니 건물이 아예 없어지는 건 아니고 윤 당선인이 현재 삼청동 총리 공관을 관저로 사용할 경우에 따라 지금의 춘추관을 경호용 건물 등으로 사용하는 방안도 논의되는 것으로 파악됐습니다. Q2. 예전에는 청와대 비서진들 일하는데, 기자들이 수시로 왔다갔다 했었다면서요? 춘추관은 대통령이 있는 청와대 본관 또 비서진이 있는 건물과 보시는 것처럼 상당한 거리를 두고 떨어져있습니다.  걸어서는 춘추관에서 본관까지 15분 정도가 걸립니다. 춘추관 설립 초기에는 기자들이 자유롭게 청와대 경내로 왕래가 가능했다고 합니다.  하지만 이후 정부들을 거치면서 오전, 오후 한차례씩만 출입이되더니 지금은 아예 접근 자체가 불가능한 상황입니다.  사실상 정부의 일방적 브리핑만 가능한 상황인겁니다. Q3. 사실 많이 인용되는 게 오바마 전 미국 대통령이 수시로 기자들과 이야기하는 모습들인데, 그걸 볼 수 있는 겁니까? 원하는 때마다 수시로 대통령과 소통하겠다는 게 사실 쉬운 건 아니겠죠.  다만 기존의 물리적 거리 만큼은 확실히 줄여서 언론을 통한 대국민 소통의 의지를 보이겠단 걸로 풀이됩니다.  정부 초기 출입할 언론인 수와 지원 인력 등을 고려해 정부 청사 내 3개 층 정도를 언론 소통 창구로 사용하자는 상당히 구체적인 내용까지 언급됐다고 합니다.  물론 인수위가 출범한만큼 광화문 집무실 TF가 공약 단계에서의 이 안들을 검토하고 최종 결정을 하는 단계는 남아 있는 것입니다. Q4. 또 하나, 민정수석실을 없애고, 특별감찰관을 부활한다는 건데요. 여기서 시청자 질문입니다. 민정수석이 어떤 자리인데 없애는 건지? 또, 없애도 되는 건지? 이렇게 물으셨어요. 민정수석실은 검찰, 경찰 같은 사정기관들의 사실상 컨트롤타워 역할을 해온 게 사실이고요.  또 인사 검증 등을 목적으로 고위공직자나 대통령 친인척들의 사적인 정보까지 취합하기도 합니다.  그렇다 보니 어느 정권을 막론하고 그 막강한 힘 때문에 구설에 오르거나 논란이 되는 경우가 많았죠. 문재인 정권 때 조국 전 민정수석도 그렇고 박근혜 정부 당시 우병우 전 민정수석 역시 논란의 중심에 섰던 게 대표적입니다. 윤 당선인 본인이 검찰총장까지 지내면서 정치권력으로부터 분리된 수사기관의 독립성을 매우 강조해왔거든요.  또 스스로도 검찰총장을 지내다 물러나는 과정에서 지속적으로 정치 권력과 부딪혀본 경험을 가지고 있습니다.  오늘 민정수석실 폐지는 이런 경험과 평소 소신이 반영된 부분으로 보입니다. Q5. 특별감찰관을 부활한다, 사실 부활이라기보다 재가동한다고 보는 게 맞겠죠? 민정수석실을 대통령이 외부를 향해 겨누는 칼로 비유한다면, 특별감찰관실은 당선인 본인을 겨냥한 칼날이라 할 수 있습니다. 대통령 친인척을 상시 감시하는 자리이고 국회가 추천하는 인물을 대통령이 임명하는 절차를 갖기 때문이죠. 박근혜 정부 당시 처음 시행했지만 중단됐고, 문재인 정부 5년 동안엔 아예 공석이었습니다.  당선인 본인도 사실 대선 과정에서 부인이나 장모 관련 여러 의혹들이 터져 나온 게 사실이지 않습니까?  법과 원칙에 따라 같은 잣대로 판단 받겠다는 의지로 볼 수 있을 것 같습니다. Q6. 오늘 안철수 인수위원장이 기자회견도 했는데요. 초반에 보면 윤석열-안철수 예상보다 더 긴밀하게 함께 꾸려가는 느낌인데요, 실제 그런 건가요? 시청자분께서 오늘 안철수 위원장이 쓴 단어의 의미에 대해서도 물으셨어요? 윤석열 안철수 두 사람이 뭐 과거 단일화 과정의 앙금 이런 부분 생각할수도 있는데,  일단 윤 당선인부터가  과거는 과거고, 지금은 지금이다  이런 마인드라는 게 주변 설명이고요.  또 안철수 위원장이 인수위원장으로서 결정하는 것들에 대해 최대한 존중한다는 입장이라고 합니다.  시청자 말씀처럼 오늘 안 위원장이 인수위 원칙을 언급하며  겸손  이런 키워드 등을 썼는데, 이런 단어 하나 하나도 다 안 위원장이 자신의 의중대로 결정해서 진행한거라고 합니다.  인수위나 당선인 본인이 마치 점령군처럼 행동하지 않았으면 좋겠단 취지에서 고른 단어라고 합니다.  일단 두 사람 당선인과 인수위원장으로서 초반 순항하고 있다고 봐도 될 것 같습니다. Q7. 조금 이른 질문일 수도 있지만 국무총리 하마평들이 언론에 보도가 되는 것 같습니다. 조 기자 취재해보면 실제 몇 배수로 추려지는 단계인가요? 누가 거론되는지요? 원래 국무총리가 내정되려면 그 전에 몇 배수의 후보군이 먼저 추려지는 등의 과정이 있어야 하는데, 저희가 취재한 바로는 아직 이 몇 배수 인원이 추려지지도 않은 것으로 보입니다.  쉽게말해서 하마평은 많지만, 실제 국무총리 인선을 위한 절차는 아직 시작도 되지 않았다고 보는 게 맞을 것 같습니다.  다만 여소야대 국면에서 새정부 첫번째 국무총리가 되지 않겠습니까?  172석 민주당의 벽을 넘기 위해서라도 어쨌든 인사청문회를 무사히 넘을 수 있는 후보군을 추리는 게 가장 1순위 고려사항이 되지 않을까 싶습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=449&aid=0000223846"}