{"it": " [여랑야랑]민주당, 첫날부터 어수선 / 쏟아진 반성문 | Q. 여랑야랑, 정치부 김민지 기자와 함께 합니다. 첫 번째 주제 보시죠. 윤호중 민주당 비상대책위원장 표정이 어둡군요. 비대위 회의가 열린 첫날부터 분위기가 어수선합니다.   윤호중 비대위  출범에 당 내부에서 불만이 쏟아지고 있기 때문인데요. [노웅래 / 더불어민주당 의원] (KBS,  최경영의 최강시사 )  우리 당이 갖고 있는 진영과 패권정치의 합작물이 아닌가. 그냥 그 얼굴에 그 얼굴로 다시 저렇게 비대위로 간다고 그런다면 국민들이 보기에 아직 정신 못 차렸구나 민주당. 좀 더 당해야 되겠구나.   [김두관 / 더불어민주당 의원] (YTN,  황보선의 출발새아침 )  지방선거 패배는 물론이고 당의 분열도 재촉하게 될 거라고 보거든요. 윤호중 의원이 그 자리에서 물러나도록 하는 데 앞장설 생각이고요.  김두관 의원은 자신이 주도한 윤 위원장 사퇴 서명 운동에 2만 명 가까이 참여했다고도 했습니다. Q. 윤 위원장도 원내대표로서 대선 패배의 책임이 있다는 문제제기인데요. 보좌진과 당원들도 강하게 반대하고 있다고요? 네. 어제 민주당 보좌진협의회는 비대위 구성을 두고  과연 제대로 쇄신을 이끌 수 있을지 걱정이 앞선다 며  이전과는 다른 방향성을 제시하는 인사가 당을 이끌어야 한다  고 비판했습니다.민주당 당원 게시판에도 윤 위원장 사퇴를 요구하는 글들이 다수 올라오고 있는데요.Q. 말씀드린대로  선거 패배의 책임이 있는데, 무슨 비대위원장을 하느냐  이런 지적들이군요. 그럼 누구로 하자는 건가요? 누구로 해야 한다는 대안에 대한 의견은 갈립니다.  일각에선 대선 후보였던 이재명 전 지사나 추미애 전 장관 주장도 나오지만 이 역시 찬반이 격돌하고 있습니다. Q. 말 그대로 어수선하네요. 지방선거를 이끌어야 할 윤 위원장도 마음이 편치는 않겠어요. 윤 위원장은 본인에게 제기된 책임론에 이런 입장을 밝혔는데요. [윤호중/ 민주당 비상대책위원장] (어제)  제가 어떤 일로도 그 (대선 실패) 책임을 벗을 수 없다는 생각을 갖고 있다. (하지만) 선거 준비 중간에 비대위를 개편하기엔 적절하지 않다는 판단을 전 지도부에서 내렸고…  지방선거 준비에 앞서  당내 화합 부터 과제로 떠안게 됐습니다. Q. 다음 주제 보겠습니다. 쏟아진 반성문, 어수선한 민주당 얘기를 좀 더 이어가 보죠. 네, 오늘 첫 번째 비대위 회의에선 대선 패배에 대한 반성문이 쏟아졌는데요. 민주당의 자체 평가, 들어보시죠. [박지현 / 더불어민주당 공동비상대책위원장] (오늘)  180석만 믿고 모른 체 안 들리는 척하며 5년간 국민께 실망을 안기며 안주해온 결과가 결국 패배를 만들었습니다.   [조응천 / 더불어미주당 비상대책위원] (오늘)  우리들은 끊임없이 패배할 수밖에 없는 이유를 스스로 쌓아왔습니다. 그래도 야당보다는 낫다는 식의 자만심에 빠져 통증을 느끼지 못했습니다.   [김태진 / 더불어민주당 비상대책위원] (오늘)  더불어민주당은 진보를 추구하는 정당이라기보다는 기득권 정당이라는 단어가 더 어울리는 당입니다.  Q.  자만심 ,  기득권 , 냉정한 평가들을 했군요. 졌지만 잘 싸웠다, 이런 분위기는 아니군요. 네, 비대위 출범 첫 일정인 국립서울현충원 참배부터 반성의 메시지를 내놨습니다. 윤호중 공동비대위원장은  반성하고 쇄신하겠다 는 방명록을 남기고 고 김대중 전 대통령 묘역을 찾아 참배했는데요. 다만, 한 달 전 이재명 전 지사가 참배했던 이승만, 박정희 전 대통령 묘역에는 가지 않았습니다.Q. 말보다 중요한게 실천인데요. 어떻게 하겠다나요? 다양한 쇄신 방안이 나왔는데요. 권력형 성범죄에 무관용 원칙 도입, 여성·청년에 공천 확대, 정치적 온정주의 타파 등이 제시됐습니다.  선거를 또다시 앞두고 급한 불 끄듯 내놓는 반성이라면 의미가 없겠죠. 실제 달라진 모습을 국민께 보여주는 게 중요할 것 같습니다. Q. 한 비대위원은  0.7% 포인트로 졌기 때문에 0.7%만큼만 혁신할 거라는 우려가 있다 며 그러지 않겠다고 하더군요. 기대해보겠습니다. 여랑야랑이었습니다. 구성: 김민지 기자·김지숙 작가 연출·편집: 정새나PD·배영진PD 그래픽: 김재하 디자이너|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=449&aid=0000223851"}