{"it": " [연합시론] 민정수석실 폐지와 특별감찰관제 부활 꼭 실천에 옮겨야 | 윤석열 당선인, 인수위 티타임 발언(서울=연합뉴스) 윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금융감독원 연수원 집무실에서 열린 인수위 티타임에서 발언하고 있다. 왼쪽은 안철수 인수위원장. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr(서울=연합뉴스) 윤석열 대통령 당선인이 14일  앞으로 대통령실 업무에서 사정, 정보조사 기능을 철저히 배제하고 민정수석실을 폐지하겠다 고 밝혔다. 김은혜 당선인 대변인은 서면 브리핑을 통해 윤 당선인이 이날 종로구 통의동 집무실에서 열린 안철수 인수위원장, 권영세 부위원장, 원희룡 기획위원장과의 차담에서 이같이 말했다고 전했다. 윤 당선인은 이 자리에서  일명  사직동 팀 은 있을 수 없다 고 강조한 뒤  과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대 세력을 통제하는 경우가 비일비재했고, 세평 검증을 위장해 국민 신상 털기와 뒷조사를 벌여왔는데, 이런 잔재를 청산하겠다 고 말했다. 윤 당선인은 민정수석실을 폐지하는 대신 청와대 특별감찰관을 두고 친인척 비위를 상시 감찰하는 등 민정수석실 기능을 일정 수준 대신하는 방안을 추진할 전망이다. 그동안 역대 정부에서 말도 많고 탈도 많았던  실세  민정수석실이 이제는 과거의 역사로 사라지는 모양새다. 문재인 정부 들어  조국 사태 를 지켜보고, 박근혜 정부 우병우 전 수석의 국가정보원을 통한 불법사찰 비위를 기억하는 국민으로서는 민정수석실 폐지 소식에 고개가 끄덕여진다. 민정수석실 폐지는 윤 당선인의 대선 공약 중 하나다. 윤 당선인은 그동안 여러 차례 청와대 민정수석실 폐지를 언급한 바 있다. 윤 당선인은 지난해 말 방송기자 클럽 토론회에서도  청와대 민정수석실이 청와대부터 단속해야 하는데 본연의 기능에서 완전히 벗어났다 며 민정수석실 폐지 입장을 천명했다. 청와대 민정수석실은 사정업무와 인사 검증, 공직기강 등을 담당하며 대통령을 지근거리에서 보좌하는 핵심 업무를 담당했다. 하지만 문재인 정부 들어 민정수석실은 연속해 논란에 휩싸였다. 조국 전 민정수석이 법무부장관으로 내정된 뒤 대학입시 특혜 의혹 등이 불거지며 정국을 뜨겁게 달궜고, 검찰 개혁까지 맞물리며 진영대결·이념대결로 우리 사회는 심한 진통을 겪어야 했다. 이어 민정수석을 맡았던 김조원 전 민정수석은  청와대 참모 1주택 보유  권고에도 2주택을 유지하다 논란을 빚은 끝에 교체됐고, 그 뒤를 이은 김종호 전 민정수석이 4개월 만에, 신현수 전 민정수석도 임명 두 달여 만에 자리를 떴다. 김진국 전 민정수석은 아들의 부적절한 입사지원서 논란이 불거지면서 사퇴, 수난사를 이어갔다. 이날 김 대변인은 윤 당선인의 민정수석실 폐지 발언에 대해  이는 제왕적 대통령의 폐해를 청산하겠다는 당선인 구상의 일단을 피력한 것으로, 앞으로 인수위 논의 과정에서 가장 역점을 두는 정치개혁 어젠다 중 하나로 반영될 것 이라고 말했다. 민정수석실 폐지가 이번 대선 기간 화두로 떠오른 제왕적 대통령의 폐단 해소와 새 정부의 통합정치·협치로 이어지는 큰 계기가 되기를 기대한다.이런 가운데 안철수 대통령직 인수위원장은 이날 기자간담회에서  공정·법치·민주주의 복원, 미래먹거리, 지역균형발전, 지속가능성, 국민통합  등 5가지 시대적 과제를 제시하면서  당선인의 공약기반 위에서 새 국정 과제를 만들어 탄탄하고 촘촘하게 국정 청사진을 준비해 나가겠다 고 밝혀 정치권에 투신한 지 10년여 만에 국정운영의 중심 무대에 데뷔했다. 2011년 서울시장 보궐선거 당시 50%를 넘나드는 지지율을 갖고도 박원순 후보에게 야권 후보직을 양보하면서 강한 인상을 남겼지만 이후 대선과 총선을 거치면서 국민의당이란 군소정당 대표로 전락하는 등 시련을 겪은 그였다. 지난해 말 여론조사에서 한 자릿수의 지지율을 보였던 정치인 안철수는 그러나 윤석열·이재명 양강 대선 구도에서도 한때 지지율 두 자릿수를 기록하며 바람을 일으켰고, 정권교체를 기치로 보수 진영 후보인 윤 당선인과 손을 잡는 승부수를 던졌다. 안 위원장은 당시 단일화를 하면서  공정과 상식, 통합과 미래 를 주창했다. 언론의 스포트라이트를 받는 국정운영의 중심인물로서의 안 위원장의 정치 인생은 이제 첫발을 내디딘 셈이다. 그가 인수위 작업을 통해 단일화 때 밝혔던 통합정부 의지를 현실에 실천하는지는 국민이 지켜볼 것이다. 그런 점에서 안 위원장은 첫 시험대에 올랐다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050571"}