{"it": " [윤석열 정부 부처개편 방향] 김부겸 유임설에 정치권 술렁… 과기부총리에 安위원장 부상 | 尹정부 초대 국무총리는 누구김총리 유임시  대연정  가능도尹 측  사실과 달라… 검토 안해 김부겸 국무총리가 지난달 22일 서울 중구 프레스센터에서 열린 서울외신기자클럽 초청 간담회에서 발언하고 있다. 연합뉴스    윤석열 정부의 초대 국무총리로 누가 낙점될지 정치권 안팎의 이목이 쏠린다.윤석열 대통령 당선인이 국민통합정부를 실현할 묘수로 김부겸 현 국무총리를 유임하게 할 수 있다는 관측에서부터, 통합정부를 제안한 안철수 인수위원장이 총리로 선임될 것이라는 전망까지 추측이 무성하게 나오고 있다. 특히 안 위원장은 부총리급으로 격상한 과학기술부 부총리 하마평까지 오르고 있다.윤 당선인 측은 14일 김 총리 유임설에  전혀 검토된 바 없다 고 밝혔다. 정치권 일각에서 윤 당선인이 통합정부를 상징적으로 보여주고자 새 정부의 첫 총리로 김 총리의 유임을 검토하고 있다는 언론보도가 나오자 확산하기 전에 차단에 나선 것이다. 김은혜 당선인 대변인은 이날 서울 여의도 국민의힘 중앙당사에서 기자들과 만나  김 총리는 덕망있고 존경하는 분 이라며  그러나 총리 유임 관련해서 논의된 바 없다 고 선을 그었다. 특히  새 총리는 새 정부 출범 시기에 맞춰 함께 일할 수 있도록 인선 작업이 이뤄질 것 이라며 김 총리를 아예 후보군에서도 제외했다. 김 총리 측도 유임설에 대해서 부적절하다는 반응을 보였다. 그러나 여전히 김 총리 유임설은 정치권에서 뜨거운 관심을 받고 있다. 윤석열 정부가 출범하면 172석의 더불어민주당이 거대 야당으로 사사건건 발목을 잡거나 딴죽을 걸 가능성이 크기 때문에 첫 총리 인사청문회와 인준이 윤 당선인의 협치 시험대가 될 것이라는 전망이 우세하다. 그런데 윤 당선인이 첫 총리 인선을 김 총리 유임으로 결정한다면 민주당과의 대립이나 신경전 없이 속전속결로 처리할 수 있을 뿐 아니라, 국민의당과의 합당을 넘어서는  대연정 까지 가능한 카드가 될 수 있기 때문이다. 이와 관련, 원희룡 인수위원회 기획위원장은 이날 오전 김 총리 유임설에 대해  (사실 여부는) 모르겠으나 그 얘기를 듣고 개인적으로 가슴이 뛰었다 며  (국민의힘 측이) 다들 걱정하는 게 민주당이 국회에서 총리 인준을 안 해 줄 것 같다는 점이다. 그래서 아주 허를 찌르는 최상의 안이라 생각한다 고 말했다. 안 인수위원장 역시 총리 후보로 거론되지만, 일각에서는 차기 정부에서 신설될 가능성이 있는  과학기술부 부총리 직 맡을 것이라는 예상을 내놓기도 한다. 안 위원장도 지난 대선에서 과학기술부 부총리 신설을 공약으로 내놨다. 과학기술 분야 전문가인 안 위원장에게 차기 먹거리 산업과 기초 과학기술 양성이라는 과기 부총리 역할을 맡기고, 인사권과 예산권 등 전권을 줄 수 있다는 관측이다. 이에 대해 당선인 측은  사실과 다르다 고 부인했다. 김 대변인은 이날 서면 입장문을 내고  정부 직제 개편과 관련된 부분은 아직 논의조차 시작하지 않았다 고 밝혔다. 안 인수위원장도 이에 대해  지금 세부적 사항을 논하기는 너무 빠르다 며  정부조직 개편은 인수위 기획조정분과에서 다루고, 각각 안을 만들어 장단점을 보고 판단하겠다 고 말했다. 총리 인선과 관련해선  제가 맡은 일에 집중하자는 생각밖에 머릿속에 들어있지 않다 며  인수위원장은 새 정부 국정과제 전반에 대해서 제대로 파악하고 중요한 밑그림을 그리는 일이기 때문에 한눈팔고 다른 생각을 할 여유가 없다 고 말했다. 홍성걸 국민대 교수는  새 정부의 첫 총리는 당선인의 정책기조에 충분히 공감할 수 있어야 할 뿐 아니라, 리더십을 발휘해 정부부처를 장악하고 이견 등을 조정하는 기능을 해야 한다 며  당선인 측이 김 총리 유임설을 부인했지만, 여소야대 정국과 코로나19 방역 등을 고려하면 좋은 카드가 될 수 있다 고 평가했다. 또 안 위원장에 대해서는  인수위원장으로서 역할을 할테니 새 정부의 정책기조에 가장 정통한 인물이라고 할 수 있다 며  그런 측면에서 본다면 (당선인이) 고려할 수 있는 카드가 될 것 이라고 말했다. 안철수 대통령직인수위원회 위원장이 14일 국회에서 기자간담회를 하고 있다. 국회사진기자단=연합뉴스    |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=029&aid=0002724701"}