{"it": " [전문]  與 비대위원  조응천,  대선 패배자는 민주당... 성역 없이 쇄신할 것  |  사즉생의 각오로 비대위원직을 임할 것  여당과 협력할 것은 협력하고 견제할 것은 견제해 수권 정당으로 돌아올 것  정치개혁 입법·대장동 사건 특검법도 이번 정부 내 반드시 처리할 것  ◆…더불어민주당 조응천 국토위 간사가 14일 오후 국회에서 열린 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의에서 참석자들의 발언을 듣고 있다. <사진=연합뉴스>더불어민주당 비상대책위원으로 선임된 조응천 의원이  누가 뭐래도 이번 선거의 패배자는 민주당 이라며 민주당의 대선 패배를 반성하고 쇄신을 다짐했다.   조 의원은 14일 국회에서 진행된 더불어민주당 비상대책위원회의에서  비대위 기간 동안 우리 민주당이 다시 태어날 수 있도록 처절하게 반성하고 그 반성을 바탕으로 성역 없이 쇄신하겠다 며 이같이 말했다.   조 의원은  지난 5년간 우리들은 끊임없이 패배할 수밖에 없는 이유를 스스로 쌓아왔다 며  몸이 아프면 통증이 수반되는 것처럼 국민들께서는 우리들에게 끊임없이 경고를 보내주셨다 고 했다.   이어  그러나 우리는 모른 척 외면하거나 그래도 야당보다는 낫다는 식의 자만심에 빠져 통증을 느끼지 못했다 며  그러다가 이번 선거에 패배한 후에야 우리는 중증에 빠진 것을 자각했다 고 강조했다.   이어 조 의원은 비상대책위원회가 지난해 4·7 재보선 패배 직후에는 만들었어야 했다고 후회하며  아마 그때가 국민들께서 민주당에 마지막 반성의 기회를 주었을 때 아닌가 그리고 민주당에 대한 애정이 남아 있을 때가 아닌가 생각한다 고 강조하기도 했다.   조 의원은  사즉생의 각오로 비대위원직을 임하겠다 며  여당과 협력할 것은 협력하고 견제할 것은 반드시 견제하는 수권 정당으로 함께할 만한 민주당으로 돌아오겠다 고 다짐했다.   그러면서  대선 과정에서 약속드렸던 정치개혁 입법과 대장동 사건 특검법도 이번 정부 내에 반드시 처리하겠다 고 당부하면서  마지막으로 얼마 남지 않은 6.1 지방선거 준비에 만전을 기하겠다 고도 했다. ◆…조응천 더불어민주당 비상대책위원 페이스북 캡처.한편, 조 위원은 전날 자신의 페이스북을 통해 윤호중 민주당 비상대책위원장이 요청한 비상대책위원직을 수락한 사실을 밝히며  비상대책위원직 수락의 변 이라는 글을 올리기도 했다. 그는 이 글에서  지금껏 하지 못한 처절한 반성을 통한 근본적 쇄신만이 다시 우리 당이 국민들에게 다가갈 수 있는 유일한 길 이라며  힘든 일이지만 비대위에서 이 역할 제대로 하기 위해 노력하겠다 고 강조했다.  ■ 다음은 더불어민주당 비상대책위원회의 조응천 의원 발언 전문이다.   정말 중요한 선거에서 패배했습니다. 저 역시 그 중요한 선거에 공동상황실장으로서 무거운 책임을 져야 할 사람이기 때문에 비대위에 발을 담그기가 몹시 망설여졌습니다만 선거 패배 후 처절한 반성과 뼈를 깎는 쇄신을 통해 책임 있는 공당으로 거듭남으로써 그나마 남은 국민들의 기대에 부응해야 한다는 절박감에 비대위원으로 이 자리에 함께하게 됐습니다.   누가 뭐래도 이번 선거의 패배자는 민주당입니다. 지난 5년간 우리들은 끊임없이 패배할 수밖에 없는 이유를 스스로 쌓아왔습니다. 몸이 아프면 통증이 수반되는 것처럼 국민들께서는 우리들에게 끊임없이 경고를 보내주셨습니다.   그러나 우리는 모른 척 외면하거나 그래도 야당보다는 낫다는 식의 자만심에 빠져 통증을 느끼지 못했습니다. 그러다가 이번 선거에 패배한 후에야 우리는 중증에 빠진 것을 자각했습니다.   오늘 비대위 첫 회의가 열렸습니다만 비대위를 최소한 지난 4·7 재보선 패배 직후에는 만들었어야 했다는 후회가 듭니다. 아마 그때가 국민들께서 민주당에 마지막 반성의 기회를 주었을 때 아닌가 그리고 민주당에 대한 애정이 남아 있을 때가 아닌가 생각합니다.   국민들께서 보내주신 경고의 의미를 곱씹으며 비대위 기간 동안 우리 민주당이 다시 태어날 수 있도록 처절하게 반성하고 그 반성을 바탕으로 성역 없이 쇄신하겠습니다. 그래서 국민들께서 이제 민주당이 좀 달라지고 있구나 하는 말씀을 하실 수 있도록 최선을 다해 보겠습니다. 사즉생의 각오로 비대위원직을 임하겠습니다.   이제 우리는 5년이라는 짧은 여당의 시기를 끝내고 풍찬노숙의 야당으로 돌아갈 준비를 해야 합니다. 5년 전 의석 수는 지금보다 적었지만 강하고 국민들에게 사랑받던 야당이었습니다.   여당과 협력할 것은 협력하고 견제할 것은 반드시 견제하는 수권 정당으로 함께할 만한 민주당으로 돌아오겠습니다. 대선 과정에서 약속드렸던 정치개혁 입법과 대장동 사건 특검법도 이번 정부 내에 반드시 처리하겠습니다. 대한민국이 한 단계 도약하기 위해 꼭 필요한 과정이기 때문입니다.   마지막으로 얼마 남지 않은 6.1 지방선거 준비에 만전을 기하겠습니다. 녹록하지 않은 선거 환경이지만 시스템 공천을 통해 잡음을 최소화하고 청년과 여성 공천 약속은 반드시 지켜 지방선거 승리에 발판을 마련하겠습니다. 감사합니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=123&aid=0002269397"}