{"it": " [정치톡톡] 여가부 폐지 충돌 왜? / 김부겸 총리설에  발끈  / 토리와 산책 | 동영상 뉴스【 앵커멘트 】  오늘의 정치권 뒷이야기 알아보는 정치톡톡 시간입니다.  정치부 노태현 기자 나와 있습니다.【 질문 1 】  윤석열 당선인이 여가부 폐지를 다시 한 번 확인하면서, 민주당의 공세가 이어지고 있어요?【 기자 】  민주당은 이른바  n번방  사건을 처음 공론화한 26살 여성 박지현 씨를 비대위원장으로 발탁하고 여가부 폐지 반대 공세를 이어갔습니다.  안민석 의원과 정청래 의원은 SNS를 통해 여가부 폐지 추진을 강력 비판하며 절대 동의할 수 없다는 뜻을 밝히기도 했습니다.  6월 지방선거를 앞두고 이번 대선에서 이재명 전 경기지사에 강한 지지를 보여준 2030 여성 표심을 지키려는 것으로 풀이됩니다.  실제로 지상파 3사 출구조사에서 이른바  이대녀 는 58%가 이재명 후보에게 투표한 것으로 조사돼 윤 후보 33.8%와 격차를 보였습니다.【 질문 1-1 】  인수위에서도 여가부 폐지에 대해 조심스러운 입장을 밝히고 있다고요? 【 기자 】  인수위 측은 여가부 폐지와 관련해 민주당이 정략적으로 활용하고 있다고 경계심을 나타냈습니다.  여가부 명칭은 없애더라도 해당 기능은 유지할 것이라고 강조했습니다.▶ 인터뷰 : 원희룡 / 인수위 기획위원장 (CBS라디오  김현정의 뉴스쇼 )-  성폭력 피해자들에 대한 지원이라든지 이런 부분들에 대해서 그것까지 없어지느냐 걱정하는 분들이 많은데 그거는 전부 괴담이에요. 여성을 버렸다, 이런 프레임에 놀아나지 않을 겁니다.   안철수 인수위원장은 여가부 폐지와 관련해 여러 방향을 보고한 뒤 윤 당선인이 선택해야 할 것이라면서도 공약 폐기는 아니라고 강조했습니다.  이런 가운데 47개 여성·학부모 단체들이 국회 앞에서 여가부 폐지 추진을 주장해 눈길을 끌었습니다.【 질문 2 】  대선 이후 윤석열 당선인에 대한 지지도 조사가 나왔는데, 대선 후유증이 심각하다고요?【 기자 】  대선이 끝나고 나면 새 대통령에 대한 지지율이 크게 오르는데요.  리얼미터가 지난 10일과 11일 조사했더니, 윤 당선인이  국정수행을 잘할 것이다. 라는 답변이 52.7%를 차지했습니다.   매우 잘할 것 이라는 답변이 35.2%였고,  약간 잘할 것이다 가 17.6%,  잘하지 못할 것 이라는 부정적 전망은 41.2%였습니다.  역대 대통령들과 비교해보면, 당선 직후 이명박 전 대통령은 79.3%, 박근혜 전 대통령은 64.4%, 문재인 대통령은 74.8%를 기록했었습니다.  그만큼 이번 대선이 격렬했고, 우리 사회가 분열됐다고 봐야 할 것 같습니다.【 질문 2-1 】  새 대통령에 대해 어떤 기대가 가장 많은가요?【 기자 】  윤 당선인이 해야 할 과제로는 정치개혁이 27.3%로 가장 시급하다고 조사됐습니다.  그 뒤로 검찰 개혁 21.9%, 언론 개혁 17% 순이었습니다.  문재인 대통령의 국정수행 평가도 38.1%로 나와 지난해 11월 말 이후 넉 달 만에 30%대로 떨어진 것으로 조사됐습니다.【 질문 3 】  오늘 김부겸 총리 유임설이 돌아 한바탕 정치권이 시끄러웠는데, 당선인 측이 즉각 부인했다고요? 【 기자 】  김부겸 총리가 윤석열 정부에서 유임된다는 보도가 나오면서 관심이 집중됐는데요.  원희룡 기획위원장이  허를 찌르는 좋은 방안 이라고 찬성 의사를 내비쳤고, 민주당에서도 이상민 의원이  할 수만 있다면 참 좋은 방안 이라고 말하기도 했습니다.  윤 당선인 측은 공식 브리핑을 통해 김부겸 총리의 유임에 대해 논의된 바 없다며 가능성을 일축했는데요.  이에 대해 김 총리는 해당 보도에 대해 매우 부적절하다며 불쾌감을 표시했고, 총리 유력 후보인 안철수 위원장은 말을 아꼈습니다.▶ 인터뷰 : 안철수 / 대통령직 인수위원장-  지금 총리를 이야기하시는 분들이 계시는데 저는 지금 현재 제가 맡은 일에 집중하자는 생각밖에 머릿속에 들어 있지 않습니다.   재밌는 점은 인수위가 새 내각에 대한 검증 역할도 맡는 만큼, 만약 안 위원장이 총리로 지명되면 셀프 검증을 하게 된다는 겁니다.【 질문 4 】  윤 당선인이 당선 후 첫 주말에 반려견 토리와 산책하는 모습이 공개됐어요?【 기자 】  윤 당선인이 휴일 오후에 반포한강공원에서 반려견 토리를 데리고 산책하는 모습이 공개됐습니다.   가자!   윤 당선인은 시민들과 섞여 반려견 토리와 함께 달리거나 경호원이 토리의 배변을 치우러 다가오자 얼른 직접 토리의 배변을 봉투에 담는 모습을 보이기도 했습니다.  윤 당선인은 모두 7마리의 반려 동물을 키우고 있는데, 또 다른 반려 동물들의 모습도 자주 보일 것 같습니다.【 앵커멘트 】  잘 들었습니다. 지금까지 정치부 노태현 기자였습니다.  MBN뉴스 노태현입니다.  영상편집 : 송현주|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=057&aid=0001648941"}