{"it": " [주진우 라이브] 여론조사 소장들이 주목하는 지방선거 바로미터는 이곳! | =======================================================인터뷰 자료의 저작권은 KBS라디오에 있습니다. 전문 게재나 인터뷰 인용 보도 시, 아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기 바랍니다. =======================================================- 이강윤 “대선 후 ‘지지후보 결정에 여론조사 얼마나 영향 미쳤나? 25%만이 영향 받았다 대답”- 배종찬 “선거 과정 여성가족부 폐지에 대한 여론은 다양...인수위 과정에서 좀더 차분한 여론 수렴 필요”- 배종찬 “10년만의 인수위. 핵심은 철학, 인사, 정치. 인사들 면면 ’서법회‘ 우려 나올 수도”- 이강윤 “여성가족부 폐지에 대한 소신, 에두르지 않는 직설적인 윤 당선인 화법에 익숙해져야 할 것” - 지방선거 주목 카드? 이강윤 “서울 박주민” 배종찬 “경기 김동연”- 주요 격전지 이강윤 “인천, 충남, 충북이 선거의 바로미터 될 것” 배종찬 “충북 중요”■ 프로그램명 : KBS1라디오 <주진우 라이브>■ 코너명 : <여론과 민심>■ 방송시간 : 3월 14일 (월) 18:35~18:56 KBS1R FM 97.3 MHz■ 출연자 : 이강윤 한국사회여론연구소장, 배종찬 인사이트케이 연구소장 ◇주진우: 정치권의 뉴스 화제와 민심. 민심은 어떻게 보고 있을까요? 집중 분석해보겠습니다. “여론과 민심” 이강윤 한국사회여론연구소 소장, 어서 오세요.  ◆이강윤: 안녕하세요?  ◇주진우: 배종찬 인사이트케이연구소장 어서 오세요.  ◆배종찬: 안녕하십니까?  ◇주진우: 네.  ◆배종찬: 드라이브스루 시사, 너무 마음에 듭니다.  ◇주진우: 그러세요. 마음에 안 드는 거 있습니까?  ◆배종찬: 다 마음에 들어요.  ◇주진우: 알겠어요. 됐어요. 다른 데 가서 그렇게 또, 다른 데에 가서는 또 다른 얘기하시죠?  ◆배종찬: 아니에요. 절대 아닙니다, 저는.  ◇주진우: 아, 네.  ◆배종찬: 오직 솔직하게.  ◇주진우: 네, 알겠습니다.  ◆배종찬: 정직만을.  ◇주진우: 네. 아, 대선 끝나고 조금 한가해지셨습니까? 조금 한숨 돌리고 계십니까?  ◆배종찬: 약간요.  ◇주진우: 그렇습니까? 네. 자, 또 읽어보겠습니다. 네. 여론조사가 추세를 이렇게 추세를 계속 잘 읽었습니까, 이번 대선에서는?  ◆이강윤: 뭐 크게 틀리지는 않았다고 보는데요. 저희가 그렇지 않아도 선거 끝나고 나서 대선, 이번 대선을 정리하는 의미의 여론조사를 바로.  ◇주진우: 또 했어요?  ◆이강윤: 네. 며칠 전에 했어요. 그 항목 중에 하나, 여론조사가 수없이 많이 발표됐는데 그게 선생님들이 지지후보를 결정하는데 얼마나 영향을 받으셨습니까? 이거 한 번 물어봤어요. 그랬더니, 개요는 조금 이따 말씀드릴게요. 73%가 나 별로 영향 받지 않았다. 25% 정도 4명의 한 분 정도가 난 영향을 받았다 이렇게 답을 하셨습니다. 상당히 차이가 많이 나죠. 받지 않았다는 게 영향 받았다는 분보다 한 3배가 넘는데 저는, 저희들은 한 이렇게 세 가지 정도로 그걸 설명, 내지는 분석을 하고자 합니다. 우선 여론조사에 자주 응하시는 분들, 그리고 선거 끝나고도 응해주시는 분들은 아무래도 정치 고관심층이실 것이다. 이분들이 많이 응답을 해왔고요. 이분들은 지지 후보가 이미 작년 여름, 가을 그때부터 굉장히 확고한 경향이 있었습니다. 두 번째, 출구조사가 이번에 참 소름끼치도록 정확했는데 출구조사가 두 가지였죠? JTBC는 조금 이제 승패가 아예 좀 엇갈리기도 했어요. 출구조사도 엇갈리는 게 나왔고. 출구조사, 이번에 정확히 맞춘 그 출구조사가 샘플은 무려 7만 3,000명이었습니다. 보통 여론조사들은 1,000명이니까 샘플 크기가 많이 나고.  ◇주진우: 정확도가 높아졌죠.  ◆이강윤: 세 번째, 조사가 하도 많고, 복잡했고, 엇갈리는 조사 결과가 그동안 많이 나왔지 않습니까? 선거 직전까지도. 그러니까 유권자분들께서 야, 이거 너무 헷갈리고 움푹진푹해. 참고자료로만 활용하고 나는 내 소신대로 내가 해볼 거야 이런 분들도 굉장히 많으셨다. 이 정도로 저희는 추측을 합니다.  ◆배종찬: 그러니까 참고가 맞는 거죠. 그러니까 여기 응답자들 보면 4명 중 1명 정도만 영향을 받았다. 그러니까 여론조사에 너무 일희일비하거나 의존하거나 이럴 이유가 없는 겁니다. 그래서.  ◆이강윤: 네, 참고로.  ◆배종찬: 네. 그러다 보면 여론조작이나 이런 이야기를 하시는데 중앙선거에 여론조사심의위원회가 있기 때문에 선거 여론조사는 이걸 감히 조작을 할 수도 없는 것이고 이제는 좀 여론조사를 그냥 있는 그대로, 있는 그대로의 중요도 정도, 참고하는 정도 수준으로 보는 것이 맞는 거죠.  ◆이강윤: 변명처럼 들리실 수도 있겠습니다만 깜깜이 들어서기 직전에 후보 단일화가 이루어졌고 그리고 바로 깜깜이 들어왔고 공표할 수 없었고. 그때 굉장히 변동이 좀 있었어요, 막판에. 그런 것들은 좀 잡아내기가 좀 힘들었다 이런 말씀드리고요. 지금 제가 말씀드린 이 조사 항목은 TBS 의뢰로 저희 KSOI가 11일, 12일 엊그제죠? 이틀간 실시했습니다. 응답률 8.1% 성인남녀 1,001명 대상으로 했고요. 선관위 안심번호를 사용했습니다. 보다 자세한 것은 중앙선거 여론조사심의위원회나 저희 한국사회여론연구소 홈페이지 보시면 질문지 같은 것 다 확인하실 수 있습니다.  ◇주진우: 조사에서 여성가족부 폐지, 여기에 대한 민심도 하셨어요?  ◆이강윤: 네. 여가부 폐지만 꼭 집어서 한 건 아니고요. 전반적으로 차기 정부 우선 해결해야 될 거 뭐라고 보시느냐? 이거는 물었죠.  ◇주진우: 그랬더니?  ◆이강윤: 그랬더니 경제, 민생, 일자리 이런 것 좀 잘 챙겨야 되겠다 25.8%, 부정부패 깨끗이 척결해 달라 18%, 공정사회 실현이 굉장히 중요하다 14.7%, 그리고 바로 간발의 차이로 국민화합이 중요하지 않겠느냐? 14.2% 이런 정도로 조사가 됐습니다.  ◆배종찬: 이 점은 분명히 말씀드려야 될 것 같아요. 선거 국면에서 이제 관련 여성가족부 폐지 관련된 뭐 여론조사가 있었다. 그냥 대체로 흐름만 말씀드립니다. 그런데 남성들뿐만 아니라 여성들도 상당히 여성가족부 폐지에 대한 공감이 높았다 이걸 주장하는 쪽이 있는데 실제로는 여성들의 경우에는 의견이 좀 다양했어요. 그러니까 폐지에 대한 의견도 있었지만 또 폐지하지 말아야 된다는 의견이 또 상당히 높게 나타났었고. 그리고 여성가족부의 기능이 좀 재조정될 필요가 있다는 의견도 있는 것이거든요. 이걸 저는 마치 그냥 이것 아니면 저것 이런 식으로 결정될 일은 아닌 것 같습니다.  ◇주진우: 네.  ◆이강윤: 한 가지요. 선생님께서는 지지후보를 언제 정하셨습니까? 이제는 뭐 감출 이유가 없잖아요. 정답에.  ◇주진우: 그렇죠.  ◆이강윤: 응답에 정직도 높을 텐데, 이런 질문은. 각 당이 후보도 결정하기도 전에, 또는 공식적으로 최종 경선에서 후보가 정해진 직후 이게 합쳐서 58%. 그러니까 10명 중에 6명 가량은 이미 작년 가을 전에 다 정했다는 얘기고 윤, 안 후보 단일화 이후에 나는 정했다 이런 분들은 9.6%에 불과했습니다.  ◇주진우: 그렇습니다. 끝까지 본 사람도 있지만 난 태어나고부터 어느 당으로 올지 정한 사람 주변에도 많아요.  ◆이강윤: 그리고 뭐 후보 도덕성 논란이니 뭐니, 뭐니가 계속 잔파도들이 계속 몰려와도 거의 잘 안 변했다는 얘기이기도 하고요.  ◇주진우: 그렇죠.  ◆배종찬: 제 생각에 이거는 좀 더 들어야 될 것 같아요. 왜냐면 이건 지금 이제 인수위에서도 설문조사를 할 수 있고 또 여성가족부와 관련된 여론을 파악할 수 있거든요. 저는 선거 국면에서 다소 감정적으로 대처했을 수도 있는 이 여성가족부 폐지 문제를 인수위에서 적어도 논의를 좀 좁혀나가기 전에 이런 여론조사를 할 필요가 있다고 봅니다. 좀 차분한 여론조사. 과연 여성가족부 폐지에 대한 찬반의 의견을 줬으면 그 의견을 뭘까? 그래서 이것을 단순히 그냥 남혐, 여혐, 20대, 30대 여론이 달랐다 이것만으로 또 대선 때 약속했던 일이다 이것만으로 결정될 일은 아니기 때문에 좀 차분하게 단계적으로 판단할 필요가 있어 보입니다.  ◇주진우: 여론조사도 좀 영향을 미치는데 커뮤니티 여론이 젊은 층한테는 영향을 많이 미치는 것 같아요.  ◆이강윤: 훨씬 그렇죠.  ◇주진우: 제 주변 사람들 중에 굉장히 뭐 식견도 있고요. 판단도 좋아요. 그리고 굉장히 훌륭하신 분인데, 훌륭하신 분인데 기사를 보는 것보다 커뮤니티 쭉 돌아다니면서 거기에서 보고 그 흐름을 보고 뉴스를 이렇게 해석하시더라고요.  ◆이강윤: 야, 그분은 공을 많이 들이시는데 그렇게 하면 기자들의 필터를 통해서 보는 관이나 이미지나 판단이 아니라 직접 현장을 말하자면 취재하는 거잖아요. 커뮤니티들 살아있는 목소리를 체크한다는 건. 그건 매우 중요한 일이죠. 특히 2030을 이해하는 데에는 중요한 열쇠 중에 하나 같습니다, 그게.  ◆배종찬: 저는 그런 노력이 필요한 것 같아요. 2030이 지금 정말 이번에 표심도 나누어져 있지만 이런 것을 봉합하는 노력을 우리가 진정으로 해야 되잖아요. 실천해야 되잖아요. 이런 게 필요한데 마찬가지로 여성가족부 폐지와 관련된 여부도 이용수 위안부 할머니 같은 경우에도 여성가족부 폐지를 반대하거든요. 그리고 또 실제로 여성가족부와 관련된 부분에 대해서도 저는 좀 현장을 정확히 알 필요가 있다. 여성가족부의 내용을 정확히 알 필요가 있다. 그래서 막 여론조작, 여론 못 믿겠다 이런 분들께 제가 가끔 이런 이야기를 해요. 여론조사 기간에 와서 1박2일 밤새면서 한 번 일해 보실래요? 근데 그렇게 실제로 한 적이 있었거든요. 다 엄청 놀라더라고요. 아, 이게 이렇게 일이 되고 100명, 200명 회사 규모에 따라서 따르지만 작업을 해보면, 이 과정을 보면 설문조사를 하고 알게 되는 거죠, 진실을. 저는 여성가족부도, 좀 여성가족부가 하는 일을 좀 꼼꼼히 봐서. 그냥 예산을 3조인데 사실 뭐 여성가족 실제 여성가족 평등과 관련된, 남녀평등과 관련된 일은 수천 억 밖에 안 된다 이렇게 보시지 말고 정확한 내용을 보고 차분하게, 냉정하게 판단할 필요가 있겠다.  ◇주진우: 여가부에 대해서 정확하게 좀 냉정하게 판단해보자는 얘기는 동의하는데요. 여론조사 기관에 가서 일해보거나 뭐 찾아보고 싶지는 않습니다. 0456님께서 응답자의 8.1% 라는 것이 100명 중 8명의 결과물인지 아니면 응답자가 1,000명이라는 것인지 알려주세요. 소장님?  ◆이강윤: 응답률의, 그러니까 저희가 말씀드리는 것은 1,000명이라는 조사가 완성되고 나서 그중에 어떤 대답을 한 분이 8.1% 라는 거니까 100명으로 환산하면 8명이 맞죠. 응답자 100명으로 치면 8명이 맞고요. 1,000명이면 80명입니다. 그렇게 응답했다는 것이고 저희는 보통 2만 4,000-5,000명쯤 되는 분에게 전화를 겁니다. 그중에 최종적으로 다 조사에 응해서 하나의 샘플로 의미 있는 것이 만들어지는 것, 그걸 1,000개를 만들어가는 거죠.  ◇주진우: 소장님들께서 지난번에 여론조사 중에 정치 여론조사는 아주 작은 부분이다 이 부분은 경제적으로 따지면 굉장히 조금 작은 부분이라고 이야기했는데 대선은 또 이분들한테 크지 않고 지방선거가 진짜 큰 판이에요.  ◆배종찬: 그러니까요. 대선 하나밖에 없잖아요.  ◇주진우: 눈이 반짝반짝해. 눈이 반짝반짝해. 여론조사 많거든. ◆배종찬: 초롱초롱.  ◇주진우: 돈이 되거든요.  ◆배종찬: 그럼요.  ◇주진우: 지방선거 모드로 지금 태세 전환하셨죠?  ◆이강윤: 저희는 아직은 아니고요. 좀 지금 인수위 돌아가는 거 그리고 새정부 첫 과정 이런 거 보면서 그게 음으로 양으로도 지방선거에도 영향을 미칠 거고.  ◇주진우: 그렇죠.  ◆이강윤: 이번 선거 결과가 하도 팽팽하고 묘하게 나오면서 지방선거 출마 예상자들 중에 중간에 포기하거나 불출마 쪽으로 돌아선 분도 꽤 나오고 아직 대진표를 짜기에는 이른 것 같아요. 그래서 지방선거 바로 조사 준비로 들어가기는 그렇고 상황을 좀 지켜본 후에 4월 중순쯤 시작하려고 합니다.  ◇주진우: 인수위를 면밀하게 들여다보고 계시겠네요.  ◆배종찬: 뚫어져라 보고 있죠.  ◇주진우: 뚫어져라. 그래도 어떻습니까?  ◆배종찬: 뚫리지는 않더라고요.  ◇주진우: 안 뚫려요?  ◆배종찬: 글쎄, 이제 10년 만에 인수위니까 고민도 많을 텐데 저는 인수위는 3가지입니다. 하나는 철학이고 두 번째로는 인사, 마지막으로 정치인데 철학은 윤석열 정부의 철학을 분명히 해야겠죠. 어떤 색깔을 가지고 있는 정부가 될 것이냐. 또 하나는 인사인데 인수위원장은 안철수 국민의당 대표고 그리고 다 결정이 됐죠. 그런데 지금 면면을 보면 원희룡 기획조정분과위원장까지 권영세 부위원장도 그렇고. 물론 일부러 했겠습니까? 윤석열 당선인도 그렇고 다 같은 대학이에요. 그러다 보니까 벌써 나오는 이야기가 서법회냐. 뭐 안철수 인수위원장만 제외하고는 다 서울대 법대거든요. 그런데 이게 국민들이 지금 벌써 이제 또 이걸 나쁘게 보지는 않겠지만 결국 인수위의 중요한 것은 철학 또 인사, 정책이니까 이쪽에 조금 더 빛을 발할 수 있는데 좀 초점이 맞춰져야겠죠.  ◆이강윤: 일단 어제, 오늘 발표된 인사 가지고 윤석열 정부의 첫 인사를 전체적으로 가늠하기는 좀 이른 감은 있습니다. 다만 그건 느꼈어요. 윤석열 당선자가 자기가 선거기간 중에 국민들에게 했던 것들 중에서 비교적 많이  기억되는 것들 그리고 논란을 불러일으킨 점에 대해서는 분명히 말한 그대로 일단 다 하겠다. 이를테면 안철수 위원장 리커버 한 것도 그랬고 여가부 폐지에 대해서도 일요일에. 어제군요. 기자 문답 과정에서 아주 분명히 말하더라고요. 보통은 그냥 얼버무리면서 좋은 쪽으로 잘 논의를 해보겠다 이렇게들 말하는 게 십상이었는데.  ◇주진우: 생명이 다 했다.  ◆이강윤: 네. 생명이 다 했고 여지까지 방식으로는 이제 일할 필요가 없고 개별적으로 법률적 구제 이런 것들을 해나가겠다고 상당히 검사적인 것을 보여주면서 한편으로는 아, 저 부분에 대해서는 확고하구나. 지금 여가부 폐지 가지고 당내에서도 일부 반론이 있었지 않습니까? 더군다나 민주당으로 여성표들이 확 쏠린 것. 이게 보통 문제가 아니거든요. 그런데도 일단 폐지하겠다는 것은 기본적으로 가고 이를테면 말잔치를 할 수 있단 말입니다. 양성평등에 방점을 찍어가면서 화합적인 것으로 잘 해보겠습니다. 이렇게 말해도 누가 뭐라고 할 사람 별로 없을 것 같은데.  ◇주진우: 정치적 수사.  ◆이강윤: 안 하더군요. 팍 끊어버려서 아, 일단 자기 말한 대로 가는 거구나. 그럼 지켜봐야죠.  ◇주진우: 윤석열 스타일입니다. 윤석열 스타일이에요.  ◆이강윤: 그 화법에 우리가 앞으로도 몇 달간 좀 더 익숙해지게 될 것 같습니다.  ◇주진우: 윤세정 님께서 “저번에 어떤 분이 한 이야기 생각납니다. 어느 누구도 다 대한민국이 잘 되리라는 방향으로 대통령을 뽑았다.”고요. 그렇습니다. 지방선거 특별히 서울시장, 경기지사 엄청나게 빅뱅. 엄청나게 벌써 관심사인데 어떤 어떤 사람들이 이렇게 하마평. 어떤 사람들이 오르내리고 있습니까?  ◆이강윤: 우선 서울시장 한번 볼까요? 지금 정말 말 그대로 하마평이고 나와 있는 사람들 거의 다 긁어 모은 건데요. 뭐 민주당 측에서는 추미애 전 장관, 임종석 전 청와대 비서실장 그리고 이번에 이재명 후보와 연합했던 김동연 전 후보 그리고 박주민 의원. 저는 사실 개인적으로는 박주민 의원이 가장 경쟁력도 있고 돌파력도 있고 파장도 크지 않을까 그렇게 주목을 합니다. 저쪽 국힘 쪽에서는 오세훈 시장 재도전이 거의 확실시 되면서 선거 치른 지 1년밖에 안 됐고 그때 굉장히 높은 지지율이었기 때문에 다른 대항마가 그렇게 있을까 싶고요. 경기지사. 민주당에서는 조정식, 안민석 그리고 염태영 전 수원시장 이런 사람들 이름이 나오고 있고 국힘 측에서는 이언주 전 의원 그리고 대선 후보로도 나왔죠. 유승민 전 의원 등이 거론되고 있는데 저는 이런 거 한번 생각해보고 싶어요. 경기도에서 이재명 후보가 이겼어요, 윤 후보를. 약 5%포인트 차이로. 그게 이재명이어서 이겼을까? 아니면 민주당이어서 이겼을까. 물론 민주당의 이재명이기는 합니다만 이재명 개인의 돌파력. 민주당이라기보다는 이재명 경기 직전의 지사. 그게 좀 강하게 작용하지 않았을까 그렇다고 보면 경기지사가 굉장히 볼만한 싸움터가 되지 않을까.  ◇주진우: 그렇습니다.  ◆배종찬: 지방선거는 저는 경기도가 가장 중요하겠죠. 무엇보다도 서울은 또 이번 대선에서도 개표 결과가 윤석열 후보가 31만 표 이상 앞서는 결과였고.  ◇주진우: 지난번에는 19% 차 압승이었죠.  ◆배종찬: 부동산 민심이 쉽게 가라앉지 않는 것이고. 그만큼 윤석열 당선인을 살린 지역이 이번에 서울이다. 그리고 부동산 민심이다 이런 해석이 나오지 않습니까? 그런 만큼 서울은 저는 간단치가 않을 것 같아요.  ◇주진우: 그럼 민주당한테 어려운데.  ◆배종찬: 굉장히 어려운 선거죠.  ◇주진우: 어렵기 때문에 부동산 그리고 경제, 민생을 잡을 후보. 거기다 이렇게 전략으로 밀어붙인다매요.  ◆배종찬: 그런 면에서는 김동연 전 부총리가 더 매력적인 인물이죠. 그러니까 부동산 관련해서도 본인의 소신이 있었다고 이야기를 했고 박주민 의원의 경우에는 지난해 또 당대표 선거에도 나왔었지만 그렇게 부동산 이슈를 따지고 보면 그렇게 또 매력적이지 않을 수도 있거든요. 저는 이제 서울은 대체적으로 오세훈 후보 이거는 우리가 어디까지나 전망이지만 오세훈 현 시장의 우세 속에 치열하게 쫓아가야 되는 상황일 텐데.  ◇주진우: 경기는요?  ◆배종찬: 경기도는 그래도.  ◇주진우: 해볼만 하다.  ◆배종찬: 이재명 후보의 여전히 후광이 있거든요. 그리고 또 더불어민주당이 절대 이번 대선 패배를 생각한다면 져서는 안 되는 곳이 경기도인데 그만큼 저는 더불어민주당은 거물이 나와야 될 것 같아요.  ◆이강윤: 이런 점은 있을 것 같아요. 김동연 후보 같은 경우는 물론 캐리어도 좋고 경제 잘 살릴 것 같기는 한데 우리나라가 지극히 중앙집권화 되어 있고 대통령 중심제고 중앙부처의 권한이 막강해서 서울을 비롯한 각 광역이건 일반이건 지자체장들의 역할이나 권능이 실은 굉장히 약합니다. 더군다나 부동산 집값 문제 그리고 일자리 같은 민생 이거 서울시장, 부산시장 혼자 잘 뽑아놓고 열심히 뛰어다닌다고 갑자기 부동산 가격이 안정되거나 일자리가 팍 늘어나는 일은 솔직히 말하면 거의 없습니다.  ◇주진우: 그런 기대는 하지 말아야 돼요.  ◆이강윤: 중앙정부가 어떤 정책을 취하느냐와 함께 우리 경제의 대외 의존도가 너무 높기 때문에 국제경제 환경이 어떻게 돌아가느냐 이런 것에 따라서 우리 화폐 금융 부분도 영향을 받고 하니까. 다만 한 후보의 캐리어가 어느 쪽에 특장점이 있다는 것이 심리적 도움은 아마도 되겠죠. 오세훈 시장이 경제를 잘 알아서 민생 이런 거 하는 건 아니니까요.  ◇주진우: 그런데 우리나라 사람들이 또 견제와 균형에 굉장히 중시하지 않습니까?  ◆배종찬: 그럼요. 이번 0.7%의 의미가.  ◇주진우: 그래서.  ◆배종찬: 경기도는 조금만 더 짧게만 추가할 필요가 있을 것 같은 게 저는 거론되는 인물들 물론 수시로 바뀔 수 있습니다. 그런데 김동연 전 후보가 저는 오히려 경기도 쪽에 더 방점을 찍을 가능성이 있다. 그런 이유는 경제 전문가이기도 하고 이번 대선도 가만히 보면 외부인사인 윤석열 후보가 결국 당선이 되지 않았습니까? 그러면 민주당 책임론이 상당히 비등하거든요. 그런데 오히려 김동연 전 부총리와 이재명 후보가 막판에 사실상에 단일화를 한 것도 있기 때문에 김동연 전 부총리가 경기도에 나오면 더 큰 민주당 책임론과도 거리가 있는 것이고 또 이재명 후보가 당장 활동을 하기는 쉽지 않거든요. 그런데 이런 단일화를 했던 서로 간의 관계를 생각한다면 은근히 경기도 선거에서 지원을 해줄 수 있는 것도 가능해지는 것이죠.  ◇주진우: 그렇다고 또 서울을.  ◆배종찬: 포기하자는 말씀은 아니고.  ◆이강윤: 아마 박주민 의원이 서울에 굉장히 공을 많이 들이고 지난번에도 예선에 한번 나오려고 하고 그래서 본인의 출마 의지는 굉장히 강한데다가 지금 우상호, 박영선 이런 분들 다 불출마로 돌아서서 서울에 지금 마땅한 출마 예정자가 글쎄요, 임종석 정도.  ◆배종찬: 아! 서울은 주진우 아닌가요?  ◇주진우: 무슨 또.  ◆배종찬: 아니, 왜냐하면 서울시청을 취재할 때 오세훈 시장 시절에 상당히 예리했잖아요.  ◇주진우: 소장님.  ◆배종찬: 자제할까요? 네, 자제하겠습니다.  ◇주진우: 정신차리세요. 자제해주세요.  ◆배종찬: 자제합니다.  ◆이강윤: 주진우 검사 말한 거 아니었어, 지금?  ◆배종찬: 자제하십시오.  ◇주진우: 지금 그분은 인수위로 가실 것 같아요. 자꾸 거론되는데요. 5405님께서 “서울, 경기 중심 집중된 많은 부분 언제쯤 분산될 수 있을까요?” 죄송합니다. 저희가 제가 특별히 조금 놓치고 있었습니다. 저기 말고도 부산, 영남 그리고 다른 지역도 저희가 차근차근 잘 살펴보겠습니다.  ◆배종찬: 시청자 분 말씀은 수도권에 집중된 게 분산되어야 된다는 말씀이신 것 같은데요.  ◇주진우: 그러니까요.  ◆이강윤: 어쨌거나 뭐 둘 다 중요한 이야기죠.  ◆배종찬: 균형발전해야죠.  ◇주진우: 저희들도 젊다고 입니다. 저희들도 그렇고.  ◆이강윤: 인천, 충남, 충북 특히 관심 쏠리는 곳들입니다, 이번 지방선거에서.  ◇주진우: 그렇죠.  ◆이강윤: 아주 중요한 곳들이죠.  ◇주진우: 인천은 어떻게 되죠?  ◆배종찬: 그러니까요.  ◇주진우: 충청은 어떻게 되죠?  ◆이강윤: 인천, 충남, 충북이 전체 민심의 바로미터라고 할 수도 있는 거예요.  ◇주진우: 그렇죠.  ◆배종찬: 충북이 중요할 것 같아요, 충북이.  ◇주진우: 충북이요?  ◆이강윤: 거기에 지금 거기는 나경원 전 의원 이야기가 나와서.  ◇주진우: 그러니까요. 나경원, 노영민 빅매치입니다.  ◆배종찬: 나경원 전 의원은 또 경기도도 이야기가 나오니까.  ◇주진우: 그 이야기는 다음 시간에 이어가겠습니다. “여론과 민심” 이강윤, 배종찬 두 분 감사합니다.  ◆이강윤: 고맙습니다.  ◆배종찬: 감사합니다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=056&aid=0011228973"}