{"it": " [지선 누가 뛰나] 광주광산구청장, 현역 없는 `무주공산  최대 격전지 | 기사내용 요약`불출마  김삼호 청장·이용빈·민형배의원 지원 후보 `유리한 고지 민주당 경선 9명 후보 난립…컷오프 과정서 합종연횡 가능성도[광주=뉴시스] 광주광산구청장 출마 예상자. 2022.03.14 (자료사진=김은지 과장) [광주=뉴시스] 배상현 기자 = 김삼호 현 구청장의 불출마로  무주공산이 된 광주 광산구청장 선거는 올해 지방선거에서 광주 지역 최대 격전지로 꼽힌다. 더불어민주당 `공천=당선  가능성이 높은 상황에서 김 청장이 어느 후보를 선택할 것인가가 경선 구도에 큰 영향을 미칠 것으로 보인다.또 광산갑 이용빈국회의원과 광산을 민형배 국회의원이 지원하는 후보가 유리한 고지를 점할 것으로 전망된다.민주당 공천 경쟁 후보군은 9명이나 난립해  본 경선을 위한 컷오프 과정에서 합종연횡 가능성도 배제할 수 없다.일찌감치 출마채비에 나선  최치현 전 청와대 행정관은 민선 5·6기 광주 광산구 열린민원실장으로 이룬 성과를 인정받아 문재인정부 청와대와 국가보훈처에서 일했다. 2017년부터 2년 10개월 동안 청와대 정무기획·사회조정·사회통합 비서관실에서 두루 일하며 갈등조정전문가로 인정을 받았다. 구정과 국정의 다양한 경험이 장점으로 꼽힌다.  민형배 의원 사람으로 분류되고 있다.지난 총선 광산을 민주당 경선에서 우여곡절 끝에 민형배 현 의원에게 고배를 마신 박시종 전 청와대 선임행정관도 도전장을 내밀었다. 문재인정부 1기 청와대에서 근무했고 민주당 대선 경선 과정에서는 이낙연 대표 비서실 부실장으로 역할을 했다.  국회의원 선거에서 구청장 선거로 선회한 박 전 행정관의 가세로 경선전이 그 어느때보다 뜨거울 것으로 관측된다.청와대 제도개혁비서관을 지내다 최근 사표를 낸 윤난실 전 비서관도 구청장 출마 결심을 했다. 윤 전 비서관은 지난 2018년 지방선거 때 민주당 경선에서 김삼호 현 청장에게 패한 후 경상남도 참여혁신단장을 거쳐 지난해 5월부터 청와대 비서관으로 일했다. 윤 전 비서관도 민형배의원 사람으로 분류돼 최 전 행정관과 어떻게 교통정리가 될지 관심이다.전국 최초 지자체 주도 노사상생형 광주일자리 설계자로 평가받는 박병규 전 광주시 경제부시장도 출사표를 던졌다. 박 전 부시장은 오랜 기간 산업 현장에서 활동한 경험을 토대로 민선 6기 광주시 경제부시장을 비롯해 사회통합추진단장, 사회연대일자리 특별보좌관 등을 역임했다. 공장노동자 출신으로 산업과 행정을 두루 잘 알고 있는 점이 경쟁력으로 꼽힌다.윤봉근 대통령직속 국가균형발전위원회 국민소통위원도 재도전에 나선다. 광주시의회 의장, 광주시교육위원회 의장, 전국시·도의회의장협의회 회장 등을 역임했다. 광주교육감과 광산구청장에 출마한 경험이 있는 윤 위원은 광산갑 이용빈 의원의 선거대책위원장을 맡아 조직 및 인지도 등에서 나름대로  경쟁력을 가지고 있다는 평가다.김학실 광주시의회 전 교육문화위원장도 도전한다. 30년간 아나운서 길을 걸어온 김 전 위원장은 대중성과 넓은 인지도가 강점이다. 시의회 윤리특위 위원장을 맡았던 김 전 위원장은 지역업체 육성과 출생지원금 확대 등 광주시정의 건전한 운영을 위해 힘쓰며 지속적인 정책제안을 통해 활발한 의정활동을 펼쳤다는 평가다. 광주시의회 전반기 행정자치위원장을 지낸 김익주 광주시의원도 재도전한다. 제4대 광산구의회 운영위원장을 지냈고 2006년 광산구청장에 무소속으로 출마했던 김 의원은 시의원을 하는 동안 공부하는 의원으로 실력파로 통했다.  강한 추진력과 실행력이 돋보인 김 의원은 지역내 해결사로도  평가받고 있다.이성수 전 광산구부구청장도 출마 준비를 하고 있다. 40여년 공직 생활 중 33년을 광산구청에서 근무한 이 전 부구청장은 9급 공무원에서 공직을 시작해 기초자치단체에서  3급 부이사관까지 승진한 입지전적인 인물로 알려져 있다.이영순 전 광산구의회의장도 청장에 도전한다. 2010년 광산구의회 의원으로 출발해 2014년 재선의원으로 당선된 뒤 광산구의회 최초 여성 의장이 됐다. 대선을 앞두고 최근 민주당에 복당했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011061874"}