{"it": " [최강시사] 노웅래 “이재명 비대위원장 추대? 당 역학구도상 합의 어려워, 분란만 더 키울 수도…李 성찰의 시간 필요” | - 대선패배는 정부여당 심판, 지방선거 공천혁명 보여줘야 등 돌린 민심 돌릴 것- 원내대표 돌려막기, 민주당 비대위는 당내 진영·패권정치 합작물- 정치교체 공약, 원내 1당으로서 입법 주도권 갖고 지방선거부터 추진해야- 김부겸 총리 유임설..통합·협치의 정치로 간다면 여야 협력하라는 게 국민의 명령- 尹 여성가족부 폐지..부처 기능 없애겠다는 뜻 아냐, 흑백논리로 보진 말아야- 민주당, 지지자 중심의 행보 걸어왔던 발자국 지우고 전문가 정당으로 거듭나야■ 인터뷰 자료의 저작권은 KBS 라디오에 있습니다.    인용보도 시 출처를 밝혀주시기 바랍니다.■ 프로그램명 : 최경영의 최강시사■ 방송시간 : 3월 14일(월) 07:20-08:57 KBS1R FM 97.3 MHz■ 진행 : 최경영 기자 (KBS)■ 출연 : 노웅래 민주연구원장 (더불어민주당)▷ 최경영 : 대선 패배 이후에 당내 수습과 재정비에 나선 더불어민주당 오늘부터  비대위 체제가 본격 가동되는데요. 더불어민주당 노웅래 민주연구원장과 얘기 나눠보겠습니다. 안녕하세요? ▶ 노웅래 : 안녕하세요? 노웅래 의원입니다. ▷ 최경영 : 대선 패배 이후에 민주당 분위기는 많이 뒤숭숭하죠? 어떻습니까? ▶ 노웅래 : 그럼요. 우리가 기대했던 선거에서 졌기 때문에 아쉽기도 하고요. 그런데 뭐 한마디로 얘기하면 지고서 잘해야 하는 거 아닙니까? 그런데 촛불혁명으로 이루어진 촛불정권의 말로가 정권교체라 이렇게 되니까 참 아픈 대목입니다. 한마디로 대선 패배는 높은 정권교체 바람도 있었지만 정부여당에 대한 심판이라고 봅니다. 그래서 정부여당에 대한 국민의 심판에 이제는 지방선거 치르려면 진정성 있게 반성하는 수준의 당내 혁신, 지방선거에서 공천혁명을 보여줘야만이 지금 등돌린 민심을 돌릴 수 있다 저는 이렇게 봅니다. ▷ 최경영 : 정부여당에 대한 심판이다 그래서 이제 지도부는 총사퇴했고 비대위가 구성되어서 오늘부터  공식 출범하는데 이 비대위 구성이나 이런 거는 어떻게 보십니까, 일단? ▶ 노웅래 : 그러게요. 비대위 구성이 우리 얼마 전에 며칠 전에 대선 이후에 첫 의원총회가 열렸지 않습니까? 그래서 이제 대선을 치르려면 당의 얼굴이 어떻게 국민들은 정부에 대한 심판을 했다면 당이 어떻게 바뀔 것인지 어떻게 변화할 것인지가 굉장히 중요한데 그 얼굴이 쇄신의 중심이 될 비대위원장 아니겠습니까? 그런데 대선 패배의 대표적인 책임자라 할 수 있는 원내대표가 다른 사람들은 전부 총사퇴하고 혼자만 남아서 돌려막기로 하는 거에 대해서 이제 문제제기가 많았죠. 뭐 누가 해도 누구 얘기처럼 메시아가 있냐 그러지만 똑같은 메시아가 없어서 똑같다면 새로운 사람으로 국민들한테 새로운 민주당의 모습을 보여줘야만이 우리가 지방선거에서는 국민들한테 다시 도약하거나 재기할 수 있는 평가를 받을 수 있는 거 아니겠습니까? 그런 면에서 문제제기가 있었고요. 이러다가는 또 코앞에 닥친 지방선거 참패할 수 있다는 우려가 많이 터져나왔죠. 아울러서 보통 이제 대선 패배 하면 니 책임, 내 책임 이런 식의 당내 분열 혼란이 사분오열 하는 게 있는데 이건 이렇게 해서는 안 된다고 하는 의견도 나왔습니다. ▷ 최경영 : 그런데 왜 윤호중 비대위원장으로 가게 된 거죠? ▶ 노웅래 : 그러게요. 최고위원회에서 그렇게 결정을 했는데 우리 당이 갖고 있는 진영과 패권정치의 합작물이 아닌가 저는 이렇게 보는 거고요. 서로 이제 좋은 게 좋은 식으로 해서 엮은 건데 과연 지금 저렇게 해서 그냥 그 얼굴에 그 얼굴로 다시 저렇게 비대위로 간다고 그런다면 지금 새로운 청년들도 같이 비대위원 넣기는 했지만 그렇게 한다고 그러면 과연 국민들이 민주당이 달라지려고 정신차렸구나. 제대로 하려는구나. 그리고 그런 기대를 할 수 있을까 걱정이 많은 거고요. 국민들이 거의 똑같은 표 수. 0.7% 차이의 표 수를 줬다는 거는 우리도 견제에 똑바로만 제대로 하고 타협할 때 타협하고 또 확실하게 야당 역할을 제대로 건강하게 하면 다시 기회를 주겠다는 분명히 사인을 준 건데 그런 면에서는 어제 많이 기억이 있었습니다. ▷ 최경영 : 그렇군요. 그러면 의원님은 개인적으로는 어떻게 생각하세요? 외부에서 비대위원장을 데리고 와야 한다. 또는 당내에 비주류 의원이 비대위원장이 되어야 된다. 어떻게 보십니까? ▶ 노웅래 : 뭐 우리 당에도 이렇게 원로급 이런 분도 있으신 거 아닌가요? 그러니까 당에서 지금 정치 현장에서 없었던 분도 있으시고요. 그리고 이런 분들이 있으니까 그런 분들도 있고 또 외부 인사도 외부 인사 중에 정치를 알면서 정치 구조를 알면서도 또 우리와 뜻을 같이 했던 가치와 철학을 같이 했던 분들도 있고 그러니까 얼마든지 당내 사람이건 당외 사람이건 간에 지금 우리 박지현 씨가 공동비대위원장을 했지 않습니까? ▷ 최경영 : 그렇죠. ▶ 노웅래 : 그런 사람을 같이 끌어들이더라도 당을 아는 새로운 사람들이 해야만이 국민들의 기대가 있는 거 아니겠습니까? 그런데 이거를 그냥 책임을 져야 할 사람이 그러니까 부동산 정책을 밀어붙일 때 앞장섰던 사람이 위성정당 만들 때 앞장섰던 사람이 한다고 그런다면 국민들이 보기에 아직 정신 못차렸구나 민주당.  좀 더 당해야 되겠구나. 이렇게 생각하지 않을까 저희들은 우려하는 거고요. 이런 식으로 수습하는 거는 임시방편적이다. 정말 이제는 우리가 언젠가 끊어낼 겁니다. 민주당에서. 저는 정치하는 동안에 그걸 제 목표로 아는데 진영의 정치, 패권정치 이걸 끊고 전문가 정당으로 가야 되지 않아요? 우리 노무현 대통령이 이야기했던 대로 국민의 뜻이 온전히 반영되는 정치구조 그런 공천. 이런 걸 하자는 게 노무현 대통령의 꿈이었다고 한다면 이런 우리한테 남긴 노무현 대통령의 유혹을 이제는 우리가 자꾸 뒷세대한테 미루지 말고 니들이 해. 우리 조금 더 배 따뜻하게 있을게 이런 식이 아닌 정치구조로 가야 되고 그런 의미에서 이재명 후보는 자기 임기 1년 줄이면서까지도 정치개혁하겠다고 주장한 거 아닙니까? 책임총리제 해서 국회에서 총리도 뽑고 그리고 정치개혁 해서 다당제. 중대선거구 이번 지방선거부터 하겠다 이렇게 공약했는데 그 공약 이번에 만약에 우리가 안 지킨다고 한다면 지방선거에서 우리 정말 국민들한테 외면 철저히 받을 거다 저는 이렇게 봅니다. ▷ 최경영 : 선거 막판에서 제기했던 정치교체는 그대로 해야 된다. 그게 국민의 뜻이다 이런 말씀이시네요. ▶ 노웅래 : 정치교체라는 건 공약이라는 것이 당선되어야만이 공약이고 당선 안 되면 공약이 아닐 수는 없죠. 더더군다나 우리가 여당은 뺏겼지만 원내 1당 아닙니까? 172석의. 그렇다면 당연히 우리가 할 수 있는 거죠. 그리고 정치개혁 하자는데 만약에 국민의힘이 반대한다. 그렇다면 역풍 확실히 불 거다. 그러면 그때는 정말 우리 입법 주도권을 갖고. 입법 주도권을 갖고 우리가 우려하는 대로 지금 검찰공화국 회귀나 민주주의 후퇴에 대한 우려가 국민들이 많은 거 아닙니까? 나중에 그래서 표가 결집됐던 거고요. 그런 걸 지키기 위해서라도 우리는 정치개혁 공약했던 거 순서에 입각해서 확실하게 해내고 지방선거에서 중대선거구 이거 한다고 그랬으니까 확실히 실천할 때 국민들의 외면을 이제는 국민들이 다시 돌아볼 수 있는 그런 여지를 만들어줄 거다 저는 이렇게 봅니다. ▷ 최경영 : 정국이 주도권을 어떻게 보면 이제 앞으로 쇄신 경쟁으로 해야 한다. 그런 말씀이신 것 같은데. ▶ 노웅래 : 그렇죠. 국민이 원하는 게 그런 거니까요. ▷ 최경영 : 그렇다면 국민의힘 쪽에서 만약에 오늘 조선일보 보도대로 김부겸 총리를 유임시키면서 12월까지 가고 그런 게 이제 어떤 통합의 정치의 상징이 될 수 있고 그러면서 이제 국민의힘은 또 윤석열 당선인은 그걸로 주도권을 가지고 가려고 하는 그런 모양새거든요. 여기에 관한 어떤 민주당의 대처, 대응은 어떻게 될까요, 그러면? ▶ 노웅래 : 그게 기사로 나온 거니까 그게 사실 여부는 확인해봐야 되겠지만 그런 식으로 통합의 정치로 가려고 노력한다. 사람의 문제는 또 다른 거지만. ▷ 최경영 : 그렇죠. ▶ 노웅래 : 그리고 이제 김부겸 총리가 어떻게 할지 다른 문제이기는 하지만 그런 식으로 통합의 정치로 가려고 하고 소통하고 협치하려고 하는 정치로 간다고 그런다면 우리가 여당 국민의힘 정권에 대해서 협조할 건 협조하고 그리고 따질 건 따지고 이렇게 해야 되는 게 맞다고 봅니다. 그래서 국민들이 이번에 거의 똑같은 표수를 준 거 아닙니까? ▷ 최경영 : 그렇죠. ▶ 노웅래 : 0.7% 차이니까. 이거는 과거 했던 정치처럼 아무리 목적이 좋다고 그래도 밀어붙이는 정치, 일방적으로 밀어붙이는 정치 하지 마라. 좀 더디더라도 이제는 타협하고 대화하는 정치 해라. 이런 뜻이 담겼다고 보는 거고요. 그게 국민의 명령이다라고 저는 봅니다. 그런 의미에서 인재의 시대정신은 통합의 정치 그리고 양당 기득권 정치 타파하고 양당이 나눠먹는 식의 적대적 공생하는 정치 이제는 타파하는 정치로 가야죠. ▷ 최경영 : 관련해서 이재명 전 후보가 최전방에 직접 나서야 한다. 비대위원장으로 추천을 하고 추대해야 한다. 김두관 의원이 이야기를 했는데요. 어떻게 보세요? ▶ 노웅래 : 너무 이제 아쉽게 우리가 이렇게 많은 표를 받은 경우가 없었지 않습니까? 그러니까 아쉬움도 있고 그리고 또 지금 가장 민주당에서 강력한 국민들한테 어필할 수 있는 후보가 이재명 후보이기 때문에 그런 여러 가지 생각에서 그렇게 했지만 이재명 후보의 비대위원장 추대를 제기한다고 그런다면 지금 당 역학구도상 아직도 패권정치와 진영의 정치가 아직도 상존하고 있는 상황에서는 현실적으로 합의를 이뤄내기가 어려울 거라고 봅니다. 그래서 이거는 자칫하면 뜻은 좋지만 당내 분란. 분란만 키울 수 있다 저는 이렇게 보고요. 이재명 후보 일단 좀 놔두는 게 좋을 것 같습니다. 지방선거에서 역할은 뭐가 됐든 간에 국민이 원하면 그리고 하나로 모아진 당원들의 뜻이 모아진다면 그렇다면 자연스럽게 할 수 있는 게 있지 않겠습니까? 그래서 이제는 이재명 후보 지금은 성찰의 시간을 갖도록 그냥 놔두는 게 그런 게 당으로 봐도 본인을 위해서라도 바람직하다 이렇게 봅니다.  ▷ 최경영 : 비대위의 구성은 어떻게 생각하세요? 아까 말씀하신 박지현 씨랄지 김태진, 권지웅, 채이배, 배재정, 조응천, 이소영 의원인데. ▶ 노웅래 : 그러게요. 나름대로 하려고 그랬던 건데 그러니까 비상 지도부에 우리 외부 청년인사들이 이렇게 문호가 확 열린 거는 의미가 있는 거 아니겠습니까? 하지만 이게 임시방편적으로 우리가 꼭 필요할 때만 이렇게 청년 여성들 이렇게 비례위원으로 한다고 해서 우리 당이 청년정당으로 되는 건 또 아닌 거죠. 그래서 자칫 이게 지금 국민들에게 냉소의 대상이 되도록 하지 않도록 하기 위해서는 우리 청년 비대위원들이 제 역할 할 수 있도록 해주는 게 중요하다고 봅니다. 그리고 목소리를 존중해주는 게 중요하다고 봅니다. 그냥 비례위원만 놓고 실제로 당내 관계나 당을 아는 사람이 그냥 주도해서 결정한다고 그런다면 그거는 그냥 같이 비례위원에 포함시컸다는 거 외에는 크게 큰 뜻을 가질 수 없는 거 아니겠습니까? 그래서 진정한 개혁, 변화 이런 건 그렇게 되면 아닐 수 있다 이렇게 봅니다. ▷ 최경영 : 2030 여성들이 지금 민주당 당원으로 많이 가입했다. 선거 이후에. 그런 보도가 있었잖아요. 그런데 이제 이준석 국민의힘 당대표는 소수자 정치 어설프게 하지 말고 차라리 김해영 비대위원장 이런 게 훨씬 본인들에게는 기대되고 두렵다. 뭐 이런 언급을 했거든요. 이건 어떻게 받아들여야 할까요? ▶ 노웅래 : 그러게요. 적절하지 않은 거 아닙니까? 일리가 없는 건 아니지만 지금 선거에 패배한 정당에 대해서 선거를 이긴 정당에서 왈가왈부 하는 모양새는 이건 이렇게 예의도 아니고 모양이 좋지 않죠.  그러니까 이제 우리 당내 역학구조상 진영이나 패권에 소속 안 된 당내 의견을 내는 그런 소신 있는 의견들에게 기회를 줘야 한다 이런 목소리는 우리가 귀담아 들어야 할 부분은 있다고 봅니다. ▷ 최경영 : 윤석열 당선인의 여성가족부 폐지 입장에 대해서는 어떻게 보십니까? ▶ 노웅래 : 폐지 입장이라는 것이 지금 국민의힘의 폐지 입장도 여성가족부의 기능이나 역할 자체를 없애겠다는 건 아니지 않아요? 그러니까 우리도 사실상 여성가족부 지금의 기능대로는 안 된다고 했고 우리도 별도의 다른 이름으로 해서 우리도 개편하려고 했지 않습니까? ▷ 최경영 : 그런 이야기가 있었죠. ▶ 노웅래 : 그런 면에 있어서는 그게 무슨 여성가족부를 폐지하냐, 아니냐. 흑백논리로 볼 건 아니고요. 지금의 기능과 역할로서는 한계가 있고 중복되잖아요. 우리 고용노동부랑 우리 보건복지부랑 업무가 중복이 되고 이러다 보니까 예산 낭비도 엄청 될 뿐만 아니라 효율적으로 운영도 안 되고 있는 거죠. 저도 MBC 노조위원장을 했지만 제가 노조위원장 할 때 여성국 만들자고 했더니 여성들이 왜 남성국이 없는데 여성국을 만드냐. 이거 차별 아니냐 이렇게 이야기를 했단 말이에요. 그러니까 여성부 이렇게 한다는 것 자체도 우리 사회 구조적인 여성들이 차별 받는 부분이 있지만 그걸 개선하는 거랑은 다른 거다 이렇게 봅니다. ▷ 최경영 : 당 쇄신의 폭이나 방향성도 문제일 것 같고요. 폭도 문제일 것 같고. 어떻게 해야 한다고 보십니까? ▶ 노웅래 : 그러게요. 이거는 우리가 국민의힘을 보면 되지 않겠습니까? 적폐세력으로 몰려서 한때 한 자릿수 지지율을 받았던 당이었는데 완전히 끝난 당 같이 보였던 당이 5년 만에 정권을 잡았다. 우리는 우습게 생각할지 모르지만 하여튼 절치부심에서 정권교체 한 거 이거 평가절하 해서는 안 된다고 보고요. 거기에는 분명히 우리가 배울 점이 있다고 보는 거고요. 우리 당은 일단 우리 당이 갖고 있는 이 당내 몇몇 사람 중심의 당내 패권, 진영의 정치 이제는 우리가 이렇게 벗어나야 한다고 봅니다. 국민 뜻이 온전히 반영되는 전문가 정당, 전문가 정치 시대 이런 쪽으로 가고 그러려면 우리 공천 시스템이 공정하고 투명한 공천 시스템 구축이 관건이겠죠. 그래서 이런 노력이 같이 되어야 할 거고. 비대위에서부터 이제 그게 철저히 실천되어야 하고. 국민의 눈높이에 맞게 되어야 한다고 보는 거고요. 우리 지지자 중심의 행보만 해왔던 과거의 발자국들을 지워야 된다고 봅니다. 그리고 건강한 당내 민주화 회복. 청년정치의 문을 활짝 열 수 있도록 이렇게 한다 그런다면 우리도 국민들의 외면을 받았지만 다시 우리가 재기하는 거 불가능하지 않다 저는 이렇게 봅니다. ▷ 최경영 : 마지막으로 대장동 특검은 어떻게 처리가 되어야 할 것 같습니까? 3월 국회 이야기 있는데요. ▶ 노웅래 : 대장동 특검은 양당이 다 우리 후보들도 그렇고 한다고 그렇게 했던 거 아닙니까? 그렇다면 아직까지 의혹이 남아 있는 거고요. 그렇다면 그거는 마땅히 신속히 3월 국회에서 빨리 의결해서 국회에서 입법 의결해서 그거는 시시비비를 빨리 가려서 정리를 해야 한다고 봅니다. 양쪽이 다 지금 서로 뭐야. 주범이라고 하는 거 아닙니까? ▷ 최경영 : 서로 손가락질 하고 있는 거죠. ▶ 노웅래 : 그렇죠. 그렇다면 그거는 이제 가려내는 게 맞다고 봅니다. ▷ 최경영 : 알겠습니다. 더불어민주당 민주연구원장 노웅래 의원님이었습니다. 고맙습니다. ▶ 노웅래 : 고맙습니다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=056&aid=0011228593"}