{"it": " [취재파일] 정치적 군인들 자리다툼 속 빛나는 두 별…이승도와 박한기 | 2019년 10월 국정감사에 참석한 박한기 의장(앞줄)과 이승도 사령관(2번째줄 왼쪽)대선 기간 예비역 장군들은 각자의 꿈을 좇아 윤석열 캠프로, 이재명 캠프로 달려갔습니다. 각 캠프의 안보 공약을 수립하는데 공을 들였고 승패가 갈린 지금, 승자들의 논공행상이 시작됐습니다.윤석열 캠프 예비역들이 노리는 자리는 국방장관, 보훈처장, 방사청장, 병무청장, 한국항공우주산업 대표 등 다양하지만 그중 최고는 단연 국방장관입니다. 두 손으로 헤아리기 힘든 이름들이 차기 국방장관 후보로 오르내리고 있습니다.한 유력 주자는 벌써 기자들에게 지원을 요청했다고 합니다.  세상 바뀌었다 며 기고만장 주사 부린 이의 소문도 파다합니다. 몇몇 예비역들은 이낙연 전 총리 측에 붙었다 윤석열 캠프로 갔습니다. 전직 장관 아무개는 누구를 밀고, 어떤 자는 어디에 줄을 댔다는 소식도 들립니다. 대북 대비태세를 이렇게 치열하게 정비했더라면… 그들이 대선 캠프에 가담한 목적은 위국헌신(爲國獻身)이 아니라, 일신영달(一身榮達) 같습니다. 대선에 맞춰 정치에 몸 던진 예비역 장군들 뒤편에서 조용히 빛나는 두 별이 있습니다. 이승도 전 해병대 사령관과 박한기 전 합참의장입니다. 이번 정부에서 임명돼 임기를 다한 합참의장, 참모총장, 해병대 사령관 중 아무 캠프에도 발 들이지 않은 유이(唯二)한 장군들입니다.무릇 안보는 정치 중립적이어야 합니다. 두 장성은 어느 편에도 가담하지 않는, 외로운 중립의 길을 택했습니다. 현역 때 정치권력 눈치 보지 않는 소신을 지켰고, 전역 후에도 그 소신 흔들리지 않는다는 평가입니다. 차기 정부 인수위는 근사하게 양복 차려입고 여의도 국회와 삼청동 인수위 사무실 들락거리는 정치적 예비역들보다 담담히 초야에 묻혀 군사(軍事) 연구하는 참군인 박한기, 이승도를 눈 여겨 봐야 할 것입니다.유일한 실전 경험의  리틀 김관진  이승도2019년 10월 국정감사에서 국방위원의 질의에 답변하는 이승도 사령관2010년 11월 23일 연평도 포격전에서 교범에도 없는  맞으면서 때리는  전투를 펼친 해병대 연평부대. 이승도 전 해병대 사령관은 당시 연평부대장으로서 주민 대피, 반격, 후속 조치 등 전투의 모든 것을 현장 지휘했습니다. 북한의 무도 진지를 초토화시킴으로써 선제공격한 북한으로 하여금 먼저 포를 내리도록 했습니다.혼쭐 난 북한은 2013년 살포한 삐라에서 대통령 박근혜, 국방장관 김관진과 함께 준장 계급의 이승도를 역적 반열에 올렸습니다. 연평도 포격전 현장 지휘관이었지만 훈포장은 모두 부하들에게 양보해 그 흔한 훈장 하나 못 받았습니다. 우리 예비역 장성 그 누구에게도 없는 대북 실전과 승전의 경험이 훈장입니다. 등용 자체가 북한 도발에 흔들림 없이 맞서겠다는 메시지가 될 것입니다.북한이 2013년 살포한 삐라. 박근혜, 김관진과 함께 이승도 연평부대장을 역적이라고 적시했다.2019년 7월 서해 NLL 주변의 무인도 함박도에 북한군 요새가 구축되는 정황이 포착됐습니다. 정부는  위협이 되지 않는다 며 의미를 축소하는 가운데 이승도 사령관은 국감에서  유사시 함박도를 초토화할 수 있도록 해병 2사단 화력 계획을 세웠다 ,  안보를 위협하는 적은 북한 이라고 거침없이 발언했습니다. 정부가 남북 관계를 어떻게 관리하든 군인은 남북 최악의 상황을 대비하는 법. 이승도는 군인이었습니다.2020년 당정청이 일제히 해병대 공격헬기로 한국항공우주의 마린온 개량형을 강요할 때 이승도 사령관은 국회에서  마린온 개량형이 아닌, 기동성과 생존성이 우수한 진짜 공격헬기를 원한다 는 소신을 밝혔습니다. 인사권을 쥔 권력이 마린온 개량형을 미는데도 해병대와 부하의 안전을 위해 직위를 내걸고 자기 목소리를 낸 것입니다.민주주의 문민통제는 문민정부와 군의 활발한 상호작용의 결과로 안보정책이 결정되는 과정입니다. 이승도 사령관의  진짜 공격헬기  주장은 한국 문민통제의 명장면으로 꼽힙니다. 자리에 연연하지 않고 문민정부의 잘못된 선택에 문제제기하는 이승도 같은 장군이 21세기 한국에 몇 명이나 있었는지 모르겠습니다. 한미동맹의 신형 엔진  박한기2019년 5월 청와대 오찬에 앞서 문재인 대통령과 박한기 합참의장, 에이브람스 주한미군 사령관이 웃으며 인사하고 있다.박한기 전 합참의장은 남북 연쇄 정상회담이 벌어지던 2018년 9월 의장에 임명됐습니다. 남북대화의 국면을 군사적으로 뒷받침하는, 전에 없던 역할이 맡겨졌습니다. 군인에게 참 어려운 임무입니다. 박 의장도 취임사에서  앞으로 우리가 가야 할 길은 아무도 가보지 않은, 그래서 어려울 수도 있겠지만 멈춰서는 안 되는 길 이라고 말했습니다.남북미 대화가 잇따라 열리면서 2019년부터 연대급 이상 한미연합 실기동 훈련이 중단됐습니다. 코로나19가 확산되자 여권은 연합 지휘소 훈련마저 취소하라고 압박했지만 박 의장은 버텼습니다. 이번 정부에서 그나마 최소한의 연합 지휘소 훈련이라도 할 수 있었던 데는 박 의장의 공이 컸습니다.훈련 기피로 미군과의 관계가 소원해질 때 박한기 의장의 군사 외교력이 발휘됐습니다. 합참의 한 장교는  박 의장은 로버트 에이브럼스 사령관을 비롯한 주한미군 지휘부를 하루가 멀다 하고 만나면서 한반도 상황을 공유하고 이해를 구했다 ,  에이브럼스 사령관이 공격적인 군인인데 결국 박 의장의 1등 팬이 됐다 고 말했습니다. 한미 동맹 강화에 박한기 의장만 한 적임자는 없습니다.박 의장은 2019년 10월 국감에서 북한이 파괴했다는 풍계리 핵실험장에 대해  3, 4번 갱도는 보수해서 쓸 수 있다고 생각한다 ,  복구에 수주, 수개월 소요될 것 이라고 밝혔습니다. 정부는  풍계리는 폐기됐다 며 북한의 진심을 웅변하는데, 박한기 의장은 북한 핵실험장 폐기의 진면목을 국민에게 알린 것입니다. 있는 그대로의 위협에 대응하는 진솔한 군인입니다.박한기 전 의장과 이승도 전 사령관의 현직은 공교롭게도 국방과학연구소 정책자문위원으로 같습니다. 국방과학연구소 자문위원은 합참의장, 참모총장, 해병대 사령관 등이 전역 후 당연직으로 맡는 자리입니다. 총원은 7명인데, 현원은 이승도 전 사령관과 박한기 전 의장 등 2명뿐입니다. 나머지는 야망을 따라 대선 캠프로 흩어졌습니다. 국방과학연구소 측은  두 장군 모두 고마울 정도로 열심히 연구과제를 수행하고 있다 고 밝혔습니다.이승도 사령관과 박한기 의장은 말 그대로 숨은 진주입니다. 조개껍데기에 가려 큰 빛이 드러나지 않을 뿐입니다. 이에 비해 캠프의 예비역들은 스스로 자기 빛을 부풀려 광고함으로써 과대평가됐습니다. 인수위는 새 정부의 안보 비전을 구현하는 막중한 과업에 적합한 진주를 엄정하게 선별하기 바랍니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=055&aid=0000959963"}