{"it": " [현장연결] 尹당선인측  김부겸 총리 유임, 검토된 바 없다  | 동영상 뉴스김은혜 당선인 대변인이 윤석열 대통령 당선인의 일정과 인수위원회 구성 등과 관련해 정례브리핑을 합니다. 직접 보시겠습니다.[김은혜 / 대통령 당선인 대변인]다행히 울진 산불이 그동안의 오랜 소화 작업이 끝나게 돼서 너무 다행스럽게 생각을 합니다. 기자님들 질문을 제가 받고 답변해 드릴까 드리도록 하겠습니다.[기자]특별감찰관을 운영하신다는 얘기가 있던데.[김은혜 / 대통령 당선인 대변인]당선인은 늘 일관돼 왔죠. 법과 원칙이 당선인과 그 누구에게도 예외 없이 적용돼야 된다는 뜻 말이죠. 그래서 어쨌든 이것도 인수위에서 관련 논의를 진행하고 당선인께 보고드려야 할 사안이라고 생각합니다. 법과 원칙에 대해서는 누구도 예외가 없다라는 것이 당선인의 일관된 생각입니다. 이 또한 다 인수위에서 저희가 함께 논의 과정에 집어넣게 될 것입니다. [기자]김부겸 총리 유임 가능성 보도 관련에 대해서 어떻게 보시나요.[김은혜 / 대통령 당선인 대변인]김부겸 총리는 덕망 있고 저희가 존경하는 분인데요. 그러나 총리 위임과 관련돼서는 검토된 바가 없습니다. 새 총리는 저희가 새 정부가 출범하는 시기에 맞춰 함께 일할 수 있도록 저희 인선 작업이 이루어질 것입니다.[기자]부산 엑스포 유치를 당선인께서 제안했다고 하셨는데. 어제 발표에서는 그런 내용이 없어서.[김은혜 / 대통령 당선인 대변인]아닙니다. 그런 지역 현안과 관련해서 약속을 드렸던 부분이기 때문에 그것을 지켜나가는 작업은 계속할 것입니다.[기자]당선인 일정에 관련해서.[김은혜 / 대통령 당선인 대변인]오늘 지금 생방송이 진행되는 관계로 당선인의 일정을 장소를 특정해서 말씀드리기가 어렵습니다. 그래서 브리핑이 끝나면 저희가 따로 기자님들께 공지를 해 드리도록 하겠습니다. 그렇지만 오늘 당선인이 11시에 통의동에 마련되는 저희의 새 집무실에서 앞으로 인수위를 함께 해 주실 분들과의 차담회를 갖습니다. 아마 그 차담회에는 안철수 위원장이 참석하고요. 또 권영세 부위원장 그리고 원희룡 기획위원장이 함께하게 될 것입니다.인수위와 관련해서는 앞으로 어떻게 운영할 것인지 그리고 윤석열 당선인이 능력 있는 정부 그리고 일 잘하는 정부로 국민을 모시겠다라고 선언을 했기 때문에 이를 구현하기 위한 앞으로의 회의 진행 방식도 그리고 앞으로의 논의 절차도 함께 이야기하게 될 것으로 생각됩니다.[기자]문재인 대통령과 당선인과의 만남은.[김은혜 / 대통령 당선인 대변인]이 같은 사안은 저희가 공개적으로 말씀드릴 수 있는 건 아닌 것 같고요. 그리고 청와대와 함께 논의는 진행되고 있을 것으로 생각합니다. [기자]13일에 당선인이 서훈 국정원장으로부터 보고를 받으셨다는데.[김은혜 / 대통령 당선인 대변인]저희가 후보 시절과는 달리 당선인이 됨과 동시에 여러 비공개 보고가 있을 수 있습니다. 그러나 특히 안보 현안과 관련한 사안은 저희가 기자님들께 공개적으로 말씀을 드리거나 확인해 드릴 수는 없습니다. 앞으로 그것은 원칙이 될 것 같습니다.[기자]코로나 피해 소상공인에 대해.[김은혜 / 대통령 당선인 대변인]오늘 낮에 윤석열 당선인이 과거에 한 번 찾아뵀던 시장의 상인분들에게 했던 약속을 지키기 위해서 다시 그 현장을 찾습니다. 작년 11월에 대통령으로 당선이 돼도 꼭 다시 찾아뵙겠다라고 말씀을 드렸고 오늘 그분들을 뵙는 자리에서 소상공인, 자영업자 분들 그리고 상인분들이 겪고 있는 코로나 여러 상황의 어려운 점 그리고 힘든 점을 경청할 것입니다.어제 저희가 인수위에서 코로나위기대응특별위원회를 인수위원장이 겸직토록 했던 것도 무엇보다 당선 직후에 코로나로 실의에 빠진 어려운 국민분들의 저희의 보상 그리고 의료, 방역 문제에 집중하겠다는 당선인의 의지를 반영한 것이라 그렇게 해석을 부탁드립니다.[기자]인수위 현판식은.[김은혜 / 대통령 당선인 대변인]관례적으로 인수위원회 현판식은 인수위원회 인선이 마무리되는 시점에 보통 진행되게 됩니다. 그래서 통상 일주일에서 열흘 정도 걸렸던 점을 감안할 때 저희도 이번에 속도감 있게 진행하자라는 측면에서 이르면 이번 주 후반 그리고 늦어도 다음 주 초반 이전에 현판식을 진행할 것을 목표로 하고 있습니다.[기자]오늘 발표되는 분과들 인선은 어느 정도 규모로.[김은혜 / 대통령 당선인 대변인]인수 인선은 저희가 당선인과 함께 협의가 진행되고 있고요. 검증 작업도 순차적으로 지금 이루어지고 있습니다. 그래서 다만 인수위원장이 발표하시는 것이 워낙 그동안에 상례였기 때문에 오늘 추가로 발표할 수 있을 정도의 인선을 몇 명 정도 소환을 해서 준비가 된 것으로 알고 있습니다마는 이것은 인수위원장이 결정을 하시고 기자님들에게 전달해 드릴 것으로 생각됩니다.그거는 저희가 인수위원장과 함께 논의될 수 있으면 별도로 기자님들에게 공개될 수 있는 시간을 협의하도록 하겠습니다.[기자]당선인과 인수위원장이 인사검증 관련해.[김은혜 / 대통령 당선인 대변인]앞으로 윤석열 당선인의 새 정부의 조감도를 짤 인수위원회와 관련해서는 다양한 용도에서 그리고 여러 분으로부터 인수위원을 추천받고 검증을 하고 있습니다. 그렇지만 추천은 여러 각도에서 검증은 원팀이 한다는 거죠. 그래서 별도의 투트랙의 검증은 이루어지지 않고 있습니다.[기자]인사 검증의 기준은.[김은혜 / 대통령 당선인 대변인]일단 방법 측면에서 아까 말씀드린 다양한 곳에서 다양한 경로로 추천을 받되 단일검증을 한다라는 말씀을 드리고요. 그 단일 검증팀에서의 인사 검증은 당선인이 어제도 말씀드렸던 것처럼 정식인사, 밀실인사 없이 실력과 능력이 검증된 분. 그래서 성과로 국민들의 삶을 나아지게 하는 데 보탬이 될 수 있는 일 잘하고 능력 있는 정부에 기여할 수 있는 분들로 저희가 평가하고 인선하겠다라는 것입니다.검증 대상이 사실 우리 검증팀에서는 청와대, 즉 대통령실과 국무위원 그리고 인수위원까지 포함해서 포괄적으로 이루어지고 있는데요. 그 인수위원 같은 경우에는 시간적인 제약이 있는 것은 사실입니다. 그렇지만 정부와 함께 협조해서 저희가 인사 기록과 파일을 협조받을 수 있기 때문에 시간이 허용하는 한도 내에서 능력과 실력 도덕성이라고 하는 부분은 그건 당연한 기준이 되겠죠. 그거는 의문의 여지 없이 제 일선에서 검토되고 있는 사안입니다.지금 방송이 중계되고 있기 때문에 말씀드리지 못합니다. 죄송합니다. 잠시 뒤에 말씀드리겠습니다.인사의 협의는 인수위원장과 그리고 저희와 수시로 이루어지고 있습니다. 그래서 긴밀한 협의에는 이론의 여지가 없습니다. 그러나 검증은 보다 속도감 있게 확실하게 진행되기 위해서는 단일 검증이어야 된다. 그리고 그렇게 이루어지고 있다라고 말씀을 드리는 것입니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=422&aid=0000532447"}