{"it": " Disciplinary warning for Hana s Ham upheld by Seoul court |   Hana Financial Group chairman nominee Ham Young-joo [YONHAP]     A regulatory punishment imposed on Hana Bank CEO Ham Young-joo has been upheld by a court, the same court that overturned the same penalty for a person in the same position at another institution found to have committed the same offense.    A Seoul Administrative Court panel on Monday concluded that Hana Bank had failed to properly protect investors from risky investments. The court also said it is appropriate to hold company leaders accountable for these infractions and that there is no abuse in the penalty imposed by the financial regulators.    In 2021, the Financial Services Commission (FSC) accepted the Financial Supervisory Service s (FSS) recommendation of  disciplinary warning  for Ham and Woori Bank CEO Son Tae-seung for the improper selling of high-risk derivative-linked funds (DLF) in 2020.      The two banks were selling products in the first half of 2020 with the promise of high returns if interest rates in major economies stayed above a certain level.      As rates fell in the United States, Britain and Germany, investors incurred heavy losses.    An estimated 400 billion-won worth of the investment products were sold by the two institution, to 400 clients of Hana and 600 of Woori.      The banks were accused of selling the products without properly informing investors of the risks.      With a disciplinary warning, a person is barred from taking a leadership position at a financial company for three years.    Both banks were required to suspend some business for three months and pay 20 billion won in fines.    Woori Bank s Son won his case against the financial regulators.      The Seoul Administrative Court in August last year dropped the financial regulator s disciplinary warning on grounds that the FSS has improperly interpreted the regulation.      The FSC on Monday released a statement stating that it respects the court decision against Ham.    Hana Financial Group said it is currently looking into the matter and could appeal the ruling.     The court s decision is a surprise considering the same court made a different ruling on the same issue,  said a Hana Financial Group official.      Ham has been nominated to be chairman of Hana Financial Group, and the appointment will be presented at the shareholders meeting on Mar. 25.    On Friday, the Seoul Western Court acquitted Ham of interfering in the employment process.    The legal battle has been ongoing since 2018.      Ham was accused of being involved in illegal hiring practices in 2015 and 2016, including ordering the human resources department to increase the number of men hired while making recommendations about specific applications.      While Ham admitted to recommending some of the applicants, the court concluded that he had not abused power.      The gender discrimination charge was also dropped as the court concluded that the bank had been intentionally hiring more male employees for 10 years.      Ham was the bank s first CEO to be originally hired with only a high school diploma. He later earned a degree in accounting from Dankook University.    |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022200"}