{"it": " DP s young interim co-chair promises ‘zero-tolerance’ for sexual abuse |   Park Ji-hyun, interim co-chair of the ruling Democratic Party (DP), speaks over videoconference as the DP’s first emergency steering committee holds its first meeting at the National Assembly in Yeouido, western Seoul, Monday, after the party’s election loss last week. [JOINT PRESS CORPS]    Park Ji-hyun, the new 26-year-old interim co-chair of the ruling Democratic Party (DP), said Monday that the party will introduce a zero-tolerance policy for sexual violence and abuse.       We will introduce a zero-tolerance policy for sexual violence, sexual abuse and power-related sex crimes,  she said over videoconference at the DP s first emergency steering committee meeting at the National Assembly after its loss in the presidential election last week.  This will be strictly applied to the nomination criteria for the upcoming local elections.       Park, a young activist who has worked toward eradicating digital sex crimes, was named co-chair of the DP s emergency steering committee alongside floor leader Yun Ho-jung after its leadership resigned en masse on Thursday following its candidate Lee Jae-myung s election loss.    The DP s emergency steering committee launched Monday, and Yun, chairing the meeting, vowed for  a complete change from the roots on the basis of thorough introspection and reflection.     Before the meeting began, the committee members bowed 90 degrees and apologized.    The DP in turn has been trying to rejuvenate its image and push forward with reforms ahead of the June 1 general elections. It is especially trying to appeal to the young female demographic that showed a preference for the DP s candidate Lee and have been turned away by the conservative People Power Party s policies aimed at attracting young men in their 20s and 30s in the recent presidential election.    However, with less than three months till the local elections, the DP has struggled with its next steps, with some members saying that Yun should also have also stepped down as he had a role in the election loss as the floor leader.    Park, who joined politics in the beginning of the year and served as vice chairperson of the DP s women s affairs committee, is best known for her efforts to bring the  Nth room  cybersex trafficking criminal case to the public in 2019. She had harsh words for the ruling party regarding its track record of sexual misconduct by its officials.     The DP abused its position and power without consideration for the victims even in power-related sex crimes and sexual abuse, and has feigned ignorance, without apologizing to secondary victims,  said Park, noting that it took  years  for some perpetrators to even apologize.    Park warned,  The DP must remember that this is its last opportunity for reform.     She said the party must be held accountable for not just the past five days since its election loss, but for the past five years.    Park also said the party plans to expand nominations of females and young people for the local elections, in line with visions for  renewal and change.     She called for overhauling the party s nomination system so that  young politicians can challenge and play an active role in politics without being bound by quota systems.     Describing the lack of opportunities for women and the youth as a  structural problem in the political arena,  Park promised to  fully expand the breadth of opportunities  for these people.    Park added she has plans to propose new evaluation standards for education on gender, disability awareness and multiculturalism.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022206"}