{"it": " Foreign investors are selling while retail investors buy |       Retail and foreign investors are placing very different bets as the invasion of Ukraine shakes the market.      According to Korea Exchange data, foreign investors net sold 5.1-trillion-won ($4.1-billion) worth of shares between Feb. 18 and March 11. When including shares listed on the Kosdaq, they net sold 5.4 trillion won.      During the same period, the Kospi fell 3 percent to 2,661.28. On Monday, the index fell 0.59 percent, or 15.63 points, to 2,645.65.      The most-sold stock by foreign investors was Samsung Electronics, with 1.7-trillion-won worth of shares sold. LG Energy Solution followed at 606 billion won, Hyundai Motor 388.8 billion won, LG Chem 368.1 billion won and SK hynix 363.6 billion won.      Foreigners have been steady sellers for some time. They net sold stocks worth 24.7 trillion won in 2020 and 30.7 trillion won in 2021. Shares owned by foreign investors were 31.86 percent of all Kospi shares as of March 11, the lowest since 31.77 percent in Feb. 11, 2016.      Risks from Russia s Ukraine invasion is one reason why foreigners are selling Korean stocks, along with U.S. Fed Chairman Jerome Powell saying the Fed is on track to start raising interest rates in early March.       Foreigners are reducing shares in Korean markets due to the war in Ukraine and possibility of tighter U.S. monetary policies, causing them to raise liquidity and avoid risky assets,  said Hwang Sei-woon, a researcher at Korea Capital Market Institute.    Korea is an export-dependent country that relies on imports for energy, which is not good during geopolitical conflicts. The falling won value due to investors preferring the safe dollar is also a reason why foreigners have been exiting Korea s stock market.      The local currency traded at 1,188.80 won against the dollar as of Dec. 30 last year, but traded at 1,242.30 won against the dollar on Monday. During the period, the won fell 3.6 percent.       Recently, several companies that had low profit but high market capitalizations were listed on the market.  said Lee Jae-man, an analyst at Hana Financial Investment.  For foreign investors, a market in which the number of shares increased but have low earnings per share isn t that attractive.     Stocks sold by foreigners are being bought mainly by retail investors. Between Feb. 18 to March 11, they net bought 7.78 trillion won worth of Kospi and Kosdaq.      Their top pick was Samsung Electronics, net buying 2.9 trillion won. SK hynix followed at 678.1 billion won and then LG Chem at 530.8 billion won.      Retail investors have been purchasing stocks, but their buying spree might not last that long. According to Korea Financial Investment Association, there was 62.5 trillion won worth of investor deposits as of March 11, down 12.9 percent from the first trading day of the year.      Foreign investors need to return for the tumbling Kospi to pick up momentum, but exactly when is hard to pinpoint.       There is the geopolitical risk, but its also hard to expect foreign investors to buy shares until there is a set direction for U.S. monetary policies,  said Jung Myung-ji, analyst at Samsung Securities.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022218"}