{"it": " Stocks fall for a second day on rate and Russia concerns |   A screen in Hana Bank s trading room in central Seoul shows the Kospi closing at 2,645.65 points on Monday, down 15.63 points, or 0.59 percent, from the previous trading day. [YONHAP]     Stocks retreated for a second straight session Monday, as investors turned risk-averse ahead of the U.S. Federal Reserve s policy meeting this week and the deepening Ukraine crisis. The won sharply fell against the dollar.    The benchmark Kospi lost 15.63 points, or 0.59 percent, to close at 2,645.65 points.    Trading volume was moderate at about 629 million shares worth some 11.9 trillion won ($9 billion), with losers outnumbering gainers 617 to 253.    Foreigners sold a net 639 billion won, while institutions bought 5 billion won and retail investors purchased 625 billion won.    Stocks traded down, led by losses in tech firms that are usually more sensitive to borrowing costs, while financial heavyweights advanced.    The U.S. Fed is widely expected to raise its policy interest rates in March. Investors are waiting for the Fed s signal about further interest hikes and policy tightening in its two-day monetary meeting to be held Tuesday and Wednesday.    Investors also took to the sidelines over the Ukraine tensions, following reports that Russian missiles hit a military facility in western Ukraine near Poland.    The spreading of new coronavirus outbreaks in China also added to the investors  caution.     The markets seem to be affected by China s strong virus curbs and Russia s request for logistics support from China,  KB Securities analyst Park Shin-ae said.    Samsung Electronics added 0.29 percent to 70,200 won, while SK hynix decreased 0.85 percent to 116,000 won. Naver closed unchanged from the previous session at 329,000 won.    Hyundai Motor shed 2.66 percent to 164,500 won, and LG Energy solution dipped 7.03 percent to 363,500 won.    KB Financial Group advanced 1.45 percent to 55,800 won, with Kakao Bank increasing 1.84 percent to 49,800 won. Celltrion jumped 4.34 percent to 180,500 won.    The local currency ended at 1,242.3 won to the dollar, sharply up 10.3 won from the previous session s close.    The Kosdaq declined 19.27 points, or 2.16 percent, to close at 872.44 points.    Bond prices, which move inversely to yields, closed lower. The yield on three-year government bonds gained 2.7 basis points to 2.284 percent, and the yield on the benchmark 10-year government bond added 0.3 basis point to 1.99 percent.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022205"}