{"it": " Yoon reaches across the aisle in appointments |   President-elect Yoon Suk-yeol, right, holds his first teatime meeting with his presidential transition committee leaders including chairman Ahn Cheol-soo, left, at his office in Tongui-dong in Jongno District, central Seoul, Monday morning. [NEWS1]    President-elect Yoon Suk-yeol s transition committee is including veteran politicians with liberal roots.      On Monday, Yoon named Kim Han-gil, former head of the liberal ruling Democratic Party (DP), to lead the presidential transition team s committee on national unity, and Kim Byong-joon, a senior policy secretary and deputy prime minister for education in the Roh Moo-hyun administration, to lead a special committee on balanced regional development.     Kim Han-gil is a person who can achieve national unity, bringing together generations and social classes,  Yoon said.      Kim Byong-joon, he added,  is expected to draw the big picture for balanced regional growth based on his long experience and expertise in decentralization.     Kim Byong-joon was the first chairman of Yoon s presidential campaign committee, while Kim Han-gil briefly headed the campaign s New Era Preparation Committee. They were both sidelined after an overhaul of Yoon s campaign in early February but maintained close relations with Yoon and reportedly offered advice at major turning points.      Both politicians served under liberal administrations previously, although Kim Byong-joon, a professor emeritus of Kookmin University, was also a former interim head of the Liberty Korea Party, a predecessor of the conservative People Power Party (PPP). Kim Han-gil served as culture minister in the Kim Dae-jung administration.      Yoon said on regional development,  It is necessary to ensure that people do not suffer fewer opportunities because of where they live.     On Sunday, Yoon appointed Ahn Cheol-soo, head of the People s Party, chairman of his transition committee; PPP Rep. Kwon Young-se, his election campaign chief, as vice chairman; and former Jeju Gov. Won Hee-ryong, a PPP campaign policy chief, as its planning chair.    Ahn, a medical doctor and entrepreneur-turned-politician, doubles as head of the transition s special committee on Covid-19 pandemic response. He formed an electoral alliance with Yoon six days ahead of the March 9 election, supporting the PPP candidate in exchange for a role in the new government.      The transition committee has seven subcommittees on planning and adjustment; foreign policy and national security; legal, political and administrative affairs; the economy; science, technology and education; and culture, society and welfare.    Yoon expects to appoint 24 committee members within the week and the transition team is expected not exceed a total of 200 people. The team will help him transition into his new office on May 10.      Yoon went to work for the first time at his transition office in Tongui-dong in Jongno District, central Seoul, Monday morning.      He held a teatime meeting with the three new transitions committee leaders and said,  State affairs are ultimately for the unity of the people.       Yoon said in the meeting he will abolish the position of presidential senior secretary for civil affairs in keeping with a campaign pledge, describing that Blue House office as one that has often been used to conduct secret probes into political opponents and ordinary people.      According to the president-elect s spokesperson Kim Eun-hye, Yoon said,  In the past, it was not uncommon for the office of the senior secretary for civil affairs to control political opponents under the guise of lawfulness.     Yoon vowed to eradicate the post which has  conducted secretive investigations on ordinary people, robbing them of their right to privacy in the guise of verifying public opinion.       Former Justice Minister Cho Kuk served as the first senior presidential secretary for civil affairs in the Moon Jae-in administration. As Moon s prosecutor general, Yoon initiated a probe into allegations that Cho and his wife fabricated academic credentials for their daughter to successfully apply to university and medical school.    Yoon plans to bring back a special inspector position tasked with preventing corruption involving top officials and presidential relatives that has been left vacant by the current administration. The special inspector post was introduced in 2014 under the Park Geun-hye administration.       It is the president-elect s consistent belief that laws and principles must be applied to everyone without exception,  said Kim.    She added that Yoon s vows reflect his view that  the president, who has been delegated power by the people, should focus solely on national security and people s livelihood in accordance with the powers stipulated by the Constitution and the law.     After his meeting with Yoon, Ahn in his first press conference as chairman of the presidential transition committee Monday afternoon at the National Assembly revealed major tasks that will serve as the blueprint for the president-elect s policies.      He said the five tasks are a restoration of justice, rule of law and democracy; creating a foundation for future livelihoods and jobs; balanced regional development; Korea s sustainability; and national unity.       Above all, we will seriously recognize the needs of the times and the will of the people in accordance to global trends and will discover and create essential government tasks,  said Ahn.      He stressed the transition committee will uphold the principles of humility, communication and responsibility.      Ahn later named PPP Rep. Choo Kyung-ho, People’s Party Rep. Lee Tae-kyu and Choi Jong-hag, a professor at Seoul National University, as members of the subcommittee for planning and coordination.     On Monday afternoon, Yoon also visited a traditional market in central Seoul to meet small merchants struggling because of the Covid-19 pandemic. It was his first public outreach since last week s election.      Speaking to merchants at Namdaemun Market, Yoon said he will keep his campaign pledges on pandemic recovery relief and sought feedback on the difficulties faced by small businesses.       This is a place that is the basis of people s livelihood and the economy, and if you have difficulties, the whole country will suffer,  he said.  The middle class is the foothold for a stable national economy and society and a country without worries.       In a visit to the market in November, Yoon pledged a 100 trillion-won ($80.7 billion) Covid-19 relief plan.    President Moon in a meeting with senior aides said Monday, following the March 9 election,  Above all, now is the time for unity. The most urgent task is to deal with, heal and unify the divided public sentiment clearly evident through the election process and results.       He stressed his administration will cooperate with Yoon to help the next government get started.     |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=640&aid=0000022198"}