{"it": " ‘여가부 폐지’ 놓고 민주당 의견 분분… 안철수 “여러 방향 보고하고 당선인 결정” | 여가부 폐지 尹공약에 민주당 “수용 불가” VS “확대 개편”安 “공약 가능한 해법 찾아 선택지 준비… 폐기 아냐”    윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금감원 연수원에 마련된 당선인 집무실에서 티타임을 갖고 있다. 뉴스1    윤석열 대통령 당선인이 여성가족부 폐지 공약에 대해 역사적 소명을 다했다며 폐지하겠다는 뜻을 분명히 한 가운데, 새 정부가 협조를 구해야 하는 더불어민주당 내에서도 의견이 갈리는 모습이다. 과반 의석을 가진 민주당의 협조가 없이는 여가부 폐지 등의 정부조직법 개정안 처리가 불가능한 상황이다.   안민석 의원은 14일 페이스북에 “윤석열 인수위의 여가부 폐지는 대책 없는 막가파식 일방통행의 시작”이라면서 “여가부 폐지를 민주당은 국민 이름으로 수용할 수 없다”면서 여가부 폐지 반대 의사를 나타냈다.   안 의원은 또 “박지현 비상대책위원회 공동위원장과 민주당이 무엇을 해야할지는 명확하다. 윤석열 인수위의 여가부 폐지는 대책 없는 막가파식 일방통행의 시작”이라며 “여가부 폐지를 민주당은 국민의 이름으로 수용할 수 없다”고 했다.   이른바 ‘n번방’ 사건을 처음 공론화한 ‘추적단불꽃’ 출신의 박지현 공동 비대위원장은 전날 프레세안 인터뷰에서 ‘윤 당선인에게 전하고 싶은 말이 있나’라는 질문에 “여성가족부 폐지 공약을 폐기해야 한다”고 여가부 폐지 입장을 밝혔다.   정청래 의원도 전날 페이스북을 통해 “MB 인수위 때도 여가부 통일부 폐지를 주장했었으나 실패했다. 정부조직법은 국회를 통과해야 한다. 여가부 폐지는 그리 쉽지 않을 것이다. 모든 것이 윤석열 뜻대로 되지는 않을 것”이라고 강경한 모습을 보였다.     정부서울청사 내 여성가족부 현판 모습. 연합뉴스    반면 여성 정책 기능을 유지하는 것을 전제로 확대 개편하는 유연성을 발휘할 수 있다는 목소리도 적지 않다.   채이배 민주당 비상대책위원은 이날 MBC라디오 ‘김종배의 시선집중’ 인터뷰에서 여가부 폐 지 관련해 “(여가부 폐지를 위해선) 정부조직법을 국회에서 논의해야 된다”며 “그 과정에서 기존에 여성가족부 안에 있는 성평등과 관련된 업무와 기능은 당연히 부처가 변경되더라도 정부부처 내에서 여전히 존재하도록 해야 된다고 생각한다”고 밝혔다.   ‘양성평등위원회 같은 걸 새로 만든다면 여가부 폐지는 수용할 수도 있다는 입장이냐’는 질문에는 “그 정도는 유연성을 가져야 된다고 생각한다”고 답했다. 그러면서 “가장 중요한 건 성평등이 추진돼야 하고 그런 기능을 하는 정부 부처는 당연히 있어야 된다”며 “부처 이름이나 이런 것들에는 너무 얽매일 필요는 없다”고 강조했다.   민주연구원장인 노웅래 의원도 이날 KBS라디오 ‘최경영의 최강시사’ 인터뷰에서 “국민의힘 입장도 여가부 기능이나 역할 자체를 없애겠다는 것은 아니지 않느냐”며 “우리도 여가부가 지금의 기능대로는 안 된다고 했고 다른 이름으로 개편하려고 하지 않았냐”고 했다,   장경태 의원은 페이스북을 통해 “여가부 폐지는 미래를 폐지하자는 것과 같다. 여가부를 ‘평등가족청소년부’로 개편해 가족 정책, 청소년 정책, 성평등 정책 관점에서 그 역할을 제고해야 한다”고 주장했다.   민주당 비대위는 내부 의견을 우선 수렴해 입장을 정할 것으로 보인다. 이날 윤호중 비대위원장은 현충원 참배 뒤 기자들과 만나 “상임위원장 및 간사단 연석회의에서 논의할 예정”이라고 답했다.     윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. 공동취재사진    이런 가운데 윤 당선인의 대통령직인수위원회를 맡은 안철수 위원장은 14일 여가부 폐지 공약 관련해 수정 보완될 수 있다는 취지의 입장을 밝혔다.   안 위원장은 이날 국회 본관에서 인수위 관련 기자회견을 열고 여가부, 병사 월급 200만원 등 일부 공약과 관련한 논란에 대해 “공약과 국정 과제의 일치가 역대 정부에서 50% 정도였다. 제 기억에 이명박·박근혜 정부 때 50%, 노무현 정부 때 60% 정도였다”며 “그런데 문재인 정부에서는 인수위 없이 하다보니 공약을 거의 다 국가 주요 정책으로 그대로 가져가 여러 가지 부작용을 낳았다”고 했다. 그러면서 “저는 여러 가지 발표한 공약들 중 가능한 해법들을 찾아보고 몇 가지 선택지들에 대해 준비한 다음에 당선자의 의사에 따라 방향을 잡으려고 한다”고 덧붙였다.   ‘공약 수정이 있을 수도 있다고 했는데 윤 당선인 공약집이 폐기될 수도 있느냐’는 질문에는 “폐기는 아니다”라며 “몇 가지 가능한 정책적인 방향들에 대해 보고하고, 그 중에서 당선인이 선택할 것”이라고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003675843"}