{"it": " 安 “여가부 폐지? 여러 방향 보고한 뒤 尹 선택” | 안철수 대통령직인수위원장 간담회“몇 가지 선택지 준비한 후 당선자 의사에 따를 것”“공약 그대로 정책 반영하면 부작용” 변화 시사도안철수 대통령직인수위원회 위원장이 14일 서울 여의도 국회에서 열린 기자간담회에서 취재진의 질문에 답하고 있다. 국회사진기자단안철수 대통령직인수위원회 위원장은 윤석열 대통령 당선인의 여성가족부 폐지 공약 이행 여부에 대해 14일 “여러 방향을 보고한 뒤 윤 당선인이 선택해야 할 것”이라고 밝혔다.안 위원장은 이날 국회에서 열린 첫 기자간담회 질의응답에서 ‘여가부 폐지 공약 등 윤 당선인과 생각이 다른 부분을 앞으로 어떻게 해결해 나갈 것이냐’는 질문에 이같이 답했다.안 위원장은 “여러 가지 발표한 공약 중에서 가능한 해법들 찾아보고, 몇 가지 선택지들에 대해 준비한 다음 당선자의 의사에 따라 거기에 대한 방향을 잡으려고 한다”고 말했다.安 “여가부 공약 폐기 아니지만…그대로 정책 반영하면 부작용”여가부 폐지 공약의 폐기 가능성에 대한 물음엔 “폐기는 아니다”라며 “여러 가지 가능한 정책적 방향에 대해 보고를 드리고 그중에서 윤 당선자께서 선택하는 것이 올바르다고 생각한다”고 부연했다.그러면서 “문재인 정부에서는 인수위 없이 하다 보니 공약을 거의 다 국가 주요정책으로 그대로 하면서 여러 부작용이 많이 나왔다”며 “문 정부의 여러 가지 실수가 거기서 나왔다고 생각한다”고 공약 변화 가능성을 시사하기도 했다.안 위원장은 기자간담회 후 기자들과 만나 윤 당선인의 공약인 여가부 폐지에 대한 개인적인 생각을 묻는 질문엔 말을 아꼈다.그는 “지금 개인적인 의견을 말할 때가 아니다”라며 “저는 전체적인 전문가들을 모아서 결과를 분석하고, 거기에 따라서 결과를 도출하는 역할을 하는 사람”이라고 말했다. 앞서 안 위원장은 후보 사퇴 전 발표한 국민의당 대선 공약집에서 여가부를 ‘양성평등부’로 개편하겠다고 밝힌 바 있다.윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금융감독원 연수원 집무실에서 열린 인수위 티타임에서 발언하고 있다. 왼쪽은 안철수 인수위원장. 국회사진기자단윤 당선인 “여가부 역사적 소명 다해”…여가부, 인수위에 직원 파견앞서 윤 당선인은 지난 13일 여의도 당사에서 인수위 주요 구성안을 발표한 뒤 여가부 폐지 공약에 대해 “이제는 좀 부처의 역사적 소명을 다하지 않았느냐”며 공약을 지키겠다는 입장을 재확인했다.이어 “불공정, 인권침해, 권리 구제 등을 더 효과적으로 하기 위해 더 효과적인 정부 조직을 구상해야 하는 것 아닌가 생각한다”며 “여성·남성이라고 하는 집합에 대한 대등한 대우라는 방식으로는 여성이나 남성이 구체적 상황에서 겪는 범죄 내지 불공정 문제를 해결하기가 지금은 어렵다”고 말했다. 남성과 여성을 이분법적으로 일반화하는 시각으로 정부 조직 개편에 접근해선 안 된다는 의미로 풀이된다.윤석열 대통령 당선인이 13일 오후 서울 여의도 국민의힘 당사에서 대통령직인수위원회 위원장 및 부위원장 인선 결과를 발표하고 있다. 국회사진기자단최근 여가부는 인수위에 파견할 공무원을 추천해달라는 요청에 따라 국장급과 과장급을 2명씩 인수위에 추천한 것으로 알려졌다. 인수위 내 파견직은 국장급과 과장급 각각 1석인데, 인수위 측은 각각 2명씩 추천해 달라고 요청한 것으로 전해졌다.윤 당선인이 여가부 폐지를 공약으로 내걸고 있어, 인수위 구성에 여가부가 배제되는 것 아니냐는 관측도 나왔다. 이런 가운데 인수위에서 여가부에 직원 파견을 요청했고, 여가부가 이에 응한 만큼 향후 여가부 조직 개편 방향에 어떤 영향을 미칠지 관심이 쏠린다. 인수위에 파견된 여가부 직원들은 조직 개편 등과 관련한 실무작업을 돕게 될 것으로 전망된다.당내 반발에…이준석 “공약 비판 가볍게 말라” 일축윤 당선인의 여가부 폐지 공약에 대해 당 내부에서도 반대의 목소리가 나온다.서병수 국민의힘 의원은 지난 11일 SNS를 통해 당선인에게 “여가부 폐지라는 공약, 다시 들여다보십시다”라며 “차별, 혐오, 배제로 젠더의 차이를 가를 게 아니라 함께 헤쳐나갈 길을 제시하는 게 옳은 정치”라고 적었다.반면 이준석 대표는 같은 날 “대통령 선거 공약에 대한 비판이나 지적은 가볍게 하지 말라”면서 “윤 당선인의 정책을 적극 지원해 국정운영 안정을 가져와야 할 책임이 있다”고 논란을 일축했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=005&aid=0001511806"}