{"it": " 安  인수위는 점령군 아니다, 겸손하고 소통하겠다  |     안철수 대통령직인수위원회 위원장이 14일 서울 여의도 국회에서 기자간담회를 열고 취재진의 질문에 답하고 있다. 뉴스1           안철수 대통령직 인수위원장은 14일 윤석열 대통령 당선인의 국정 청사진 기준이 될 5가지 시대적 과제를 밝혔다. 안 위원장은 또  인수위는 점령군이 아니다 라며 겸손과 소통, 책임을 인수위의 운영 원칙으로 내세웠다. 안 위원장은 이날 오후 국회에서 연 기자간담회에서  무엇보다도 세계적 흐름에 따른 시대의 요구와 국민의 뜻을 엄중히 인식하고 꼭 필요한 국정과제를 발굴하고 만들어 나가겠다 며 이같이 밝혔다.      안 위원장은 우선  공정과 법치 그리고 민주주의의 복원 이라는 원칙을 꼽았다. 그는  우리 사회 곳곳에 자리잡고 있는 대학 입시, 취업 등에서의 불공정, 반드시 바로잡아야 한다 며  자기 편이라고 봐주고 상대편이라고 죄를 뒤집어씌우는 일 없이 만인은 법 앞에서 평등해야 한다. 그리고 언론 장악, 음모 등을 물리치고 민주주의를 복원시켜야 한다 고 말했다      안 위원장은 둘째로  미래먹거리, 미래일자리의 기반을 만들어야 한다 고 밝혔다. 그는  박정희 전 대통령께서 경제개발 5개년 계획으로 만든 중화학 공업, 철강, 조선 등으로 우리는 1980년대, 1990년대 20년간 먹고살았다. 김대중 전 대통령께서 초고속 인터넷망을 깔고 벤처붐을 일으켜서 우리는 2000년대, 2010년대 20년간 먹고살았다 며  이제 다음 대통령은 4차 산업혁명 시대를 선도하며 새로운 미래먹거리, 미래일자리의 기반을 반드시 만들어 내야만 한다 고 했다.      안 위원장은 세 번째로  지역 균형발전 을 제시했다. 그는  저출생의 이유를 좋은 직장이 부족하고 집값이 너무 올라 결혼을 할 수도 없고, 결혼을 하더라도 늦게 할 수밖에 없어서라고 분석하는 분들이 많다 며  그런데 여기서 간과하고 계신 부분이 한 가지가 있다. 지역균형발전의 실패가 저출생 현상을 더욱 심화시킨 근본적인 원인의 하나 라고 진단했다.      이어  좋은 직장들이 수도권에 몰려 있으니 지방의 청년들이 떠나면서 지역은 저출생 고령화가 심화되고 수도권은 수도권대로 직장 부족과 높은 집값으로 결혼할 수 있는 상황이 되지 못해서 저출생이 심화되는 것 이라며  따라서 저는 지역균형발전은 되면 좋은 게 아니라, 대한민국의 미래를 위한 필수적인 과제라 생각한다 고 밝혔다.      안 위원장은 넷째로  대한민국의 지속가능성 문제 를 꼽았다. 그는  우리는 경제협력개발기구(OECD) 국가 중 부채 증가속도 1위로 재정건전성이 급격하게 악화되고, 시급한 연금개혁이 지연되고 있다. 저출생, 고령화 현상도 근본적인 해결방법을 찾아야 한다 며  탄소중립도 우리 아이들을 위해서 최선을 다해 실현해야 만 할 과제다. 이러한 문제들을 해결해야만 대한민국은 지속가능할 수 있다 고 했다.      끝으로 안 위원장이 꼽은 시대적 과제는  국민통합 이다. 그는  국민이 분열되고 위기를 극복한 나라는 없다. 지금 대한민국은 코로나19사태, 현재 진행되고 있는 4차산업혁명, 그리고 미국과 중국의 과학기술패권 전쟁의 틈바구니 속에서 어떻게 생존할 것인지 전국민의 지혜를 모아야 할 때 라고 말했다.      이어  우리 사회 곳곳에 만연한 이념·지역·세대·계층간의 갈등을 해소하고 국민통합을 이뤄야만이 현재의 위기를 극복할 수 있을 것 이라며  인수위는 5가지 시대적 과제를 해결하기 위해 현 정부 정책 중 이어갈 과제와 수정·보완할 과제, 폐기할 과제를 잘 정리하겠다 고 말했다.      그러면서  아울러 당선인의 공약기반위에서 새 국정 과제를 만들어 탄탄하고 촘촘하게 국정 청사진을 준비해 나가겠다 며  반드시 국민을 위해 성공한 정부의 밑그림을 그려내겠다 고 강조했다.      안 위원장은 인수위원의 운영원칙으로 겸손과 소통, 책임을 제시했다.        겸손 을 꼽은 이유에 대해 안 위원장은  인수위는 점령군이 아니다. 역사와 국민 앞에 겸허한 자세로 인수업무에 임하겠다 며  함께 문제점을 인식하고 서로 공감하며 수평적 관점과 위치에서 해법을 찾아내겠다 고 밝혔다.      둘째로는  소통 을 제시한 뒤  국민의 뜻을 잘담아낼 수 있는 소통구조를 만들고 질서있게 국민과 그리고 언론과 소통하면서 함께 국정청사진을 준비해 나가겠다 며  위원회가 정식으로 출범하면 상세한 방향과 지침을 말씀드리겠다 고 했다.      안 위원장은 셋째로  책임 을 꼽으며  불과 50여 일 정도의 기간에 새 정부의 국정 청사진 밑그림을 그려내야 한다. 밤을 세우겠다는 각오와 열정, 반드시 성공한 정부를 만들겠다는 소명과 책임의식을 가지고 임하겠다 며  모든 구성원들이 겸손, 소통, 책임의 자세로 나선다면, 인수위는 성공적인 결과물들을 국민께 보고하고, 당선인께 짜임새 있는 국정 과제와 운영 전략을 말씀드릴 수 있을 것 이라고 말했다.      안 위원장은  부족한 사람이 국민통합정부의 성공을 위한 일념 하나로 중책을 맡았다 며  앞으로 임명될 인수위원들과 함께 새 정부의 비전과 철학을 정립하고 국정과제와 청사진을 위한 밑그림을 차분하지만 신속하게 준비해 나가겠다 고 소감을 밝혔다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=025&aid=0003179998"}