{"it": " 尹인수위에 安 부동산공약 반영될까…250만가구 공급  이심전심  | 주택공급·부동산 세재 개편 한 목소리…재건축·재개발은 부분적 차이전문가들  여소야대 국면서 당장 시장에 큰 변화는 어려울 듯 윤석열 대통령 당선인이 14일 오전 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 함께 당선인 주재 인수위 티타임을 갖고 있다. 2022.3.14/뉴스1 © News1 국회사진취재단(서울=뉴스1) 금준혁 기자 = 윤석열 대통령 당선인이 안철수 국민의당 대표를 대통령직인수위원장에 임명한 가운데 안 위원장이 대선 후보로서 낸 부동산 공약이 국정 운영에 반영될지도 관심이 모인다. 14일 국회와 정치권에 따르면 안철수 인수위원장은 대선 후보로서 전국 250만가구 공급, 부동산 세재 개편, 재건축·재개발 적극 추진 등의 공약을 제시했다. 세부적인 내용은 달라도 큰 틀에서 윤 당선인과 뜻이 같아 정책에 속도가 붙을 것이라는 평가가 나온다.공급대책의 경우 주택가격 안정을 위해 수요에 맞는 주택을 충분히 공급해야 한다는 점에서 윤 당선인과 안 위원장의 생각이 일치한다. 특히 청년층의 내집 마련 기회를 보장해야한다는 점에서도 비슷하다.안 위원장은 5년 동안 전국에 250만가구를 공급하겠다고 했다. 이중 100만가구는 토지임대부 안심주택으로 공급되며 절반은 청년층에 우선 공급한다. 토지임대부 주택은 토지는 공공이 소유하고 건물만 분양해 분양가를 낮춘 주택을 의미한다.이는 윤 당선인이 내세운 250만가구 공급안 중  역세권 첫 집 20만 가구 와 뜻이 같다. 윤 당선인도 분양가 20%를 먼저 내고 80%는 장기원리금상환을 통해 사는 토지임대부 공공분양주택을 공급하겠다고 언급한 바 있다.세부적인 공급 규모에서는 차이가 있고 일부는 청년과 지역민을 초고층 주상복합형 캠퍼스 형태로 공급하겠다는 것이 안 위원장의 구상이다.부동산 세재 개편도 크게 다르지 않다. 거래세를 완화하고 실거주 1주택자의 재산세를 줄이는 대신 다주택자에 누진세를 강화한다는 내용이 안 위원장의 공약에 포함됐다. 이미 대통령직 인수위원회에서 대대적인 부동산 세재 개편에 나설 가능성은 수차례 언급된 바 있다. 종부세와 재산세를 통합해 이중 과세의 부담을 완화하고 과세표준을 정할 때 적용하는 공정시장가액비율도 현 수준의 95%로 동결해 보유세(종부세+재산세) 급증을 막겠다는 것이다. 윤 당선인은 다주택자 양도소득세 중과 유예 등 거래세 완화도 예고했다.공감대가 형성된 임대차 3법의 재검토 가능성도 있다. 임대차 3법은 현 정부 정책 가운데 대표적인 시장 반발을 불러 손질 1순위라는 평가도 받는다.반면 안 위원장은 재건축·재개발 규제 완화를 두고 부분 완화 입장을 보인다. 재건축 초과이익 환수제(재초환)를 용적률과 연동해 재초환을 적용하면 용적률을 상향 조정하고 적용하지 않으면 주민과 협의해 용적률을 상향하되 임대주택 공급 비율을 높이겠다고 했다. 재초환은 재건축이 끝난 후 초과이익의 최대 50%를 세금으로 내는 제도다.대폭 완화 기조를 보인 윤 당선인과는 차이가 있는 셈이다. 윤 당선인은 재건축 활성화를 위해 30년 이상 공동주택의 정밀안전진단 면제, 재초환 완화, 용적률 500% 상향 등을 약속했다.앞서 안 위원장은 국회에서 기자회견을 열고 윤석열 대통령 당선인과 이견이 발생하면  가능한 해법을 찾아보고 몇 가지 선택지를 준비한 다음 당선자의 의사에 따라 방향을 잡으려고 한다 고 말한 바 있다. 다만 새 정부가 들어서라도 당분간은 시장에 큰 변화를 기대하기는 어렵다는 평가가 나온다. 결국 세제 개편, 임대차 3법 개정 등 공약 다수가 법을 바꾸는 과정이 필요해서다. 이은형 대한건설정책연구원 책임연구원은  전반적으로 시장의 기대감이 올랐다는 것을 인정해야 한다 면서도  새 정부가 들어서더라도 법을 바꾸는 과정이 필요한 규제완화를 바로 하기엔 힘들 것 이라고 내다봤다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005967848"}