{"it": " 尹 당선인, 남대문 상인 만나  여러분 어려우면 나라전체가 어려워  [윤석열 인수위] | 코로나 피해 복구 최우선 과제 의지1호 공약 ‘50조 손실보상’ 추경 탄력적자국채 불가피… 민주 협조 얻어야간담회 후 시장에서 꼬리곰탕 점심   시민들과 주먹인사 윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식 일정으로 서울 중구 남대문시장을 찾아 상인·시민들과 인사를 나누고 있다. 허정호 선임기자    윤석열 대통령 당선인은 대통령직인수위원회 집무실 출근 첫날인 14일 첫 현장 행보로 서울 중구 남대문시장을 찾아 신종 코로나바이러스 감염증(코로나19) 장기화로 어려움을 겪는 상인들과 만났다. 그는 “중산층으로서 튼튼하게 국가 경제와 사회를 받쳐 줘야 나라도 걱정이 없는 것 아니겠느냐”며 피해 본 소상공인들을 향한 신속한 지원을 약속했다. 윤 당선인은 후보 시절 1호 공약으로 ‘코로나 극복 긴급 구조 이행’을 내세웠다. 윤 당선인이 이날 첫 현장 행보로 소상공인과 대화를 택한 것은 그만큼 코로나19로 직격탄을 맞은 중소상공인 구제가 시급하다는 판단에 따른 것으로 보인다. 따라서 수십조원대 소상공인 지원책을 마련하는 추가경정예산(추경)안 편성도 탄력을 받을 전망이다.  윤 당선인은 이날 남대문시장에서 열린 상인회 회장단과 간담회에서 “(시장은) 민생 경제가 바탕이 되는 곳이기 때문에 여러분이 어려우면 나라 전체가 어렵다”며 “여러분께 드린 말씀도 제가 다 기억을 해 가지고 인수위 때부터 준비해, 취임하면 속도감 있게 확실히 실천하겠다”고 말했다. 이어 “큰 리스크 없이 일만 열심히 하면 어느 정도 살 수 있게 국가에서 그건(지원은) 해야 하지 않겠느냐”며 “남대문시장이 잘돼야 서울의 경제가 사는 것 아니겠나”라고 재차 강조했다. 윤 당선인은 후보 시절이던 지난해 11월 남대문시장 상인연합회와 간담회에서 코로나 극복 긴급 구조 플랜 공약을 소개하며 이들을 향한 지원을 약속한 바 있다.  윤 당선인은 “저도 어릴 때, 학생 때부터 남대문시장 많이 오고 과거에 옷, 운동화 다 여기서 샀다. 개학하기 전에 가방도 여기서 사고, 어머니랑 식기 등 가정용품 다 여기서 샀다”며 추억을 떠올리기도 했다. 그는 당초 시장 구석구석을 다니며 상인들을 만나려고 했지만 경호 문제를 고려해 간담회를 진행하기로 결정했다. 간담회 뒤엔 상인회 회장단과 시장 내 식당에서 점심으로 꼬리곰탕을 먹었다. 이날 윤 당선인이 모습을 드러내자 시민들이 몰리며 시장은 북새통을 이뤘다. 윤 당선인은 몰려든 시민들과 웃으며 사진을 찍거나 주먹인사를 나눴다.     윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인 및 시민들과 인사를 나누고 있다. 국회사진기자단    이날 윤 당선인의 남대문시장 방문은 코로나19 사태에 따른 피해 복구를 최우선 과제로 삼겠다는 의지가 반영된 것으로 보인다. 그는 후보 시절 제시한 10대 공약 중 1호 공약으로 코로나 극복 긴급 구조 및 포스트 코로나 플랜 마련을 제시했다. 취임 후 100일 내 50조원 규모 손실보상을 통해 소상공인·자영업자를 대폭 지원하겠다는 것이다. 공약에는 방역규제 강도와 피해 규모에 따라 방역지원금을 최대 5000만원까지 차등 지급하겠다는 내용이 담겼다. 윤 당선인은 전날 기자회견에서도 “(방역지원금은) 기본 1000만원 정도 될 거라고 말씀드린 것”이라며 “실제로 손실 내역에 대한 기준을 잡아서 지수화도 하고 등급화를 해서 준비하고 있다”고 밝혔다.     윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인회 회장단과 간담회를 갖고 있다. 국회사진기자단    윤 당선인의 이 같은 방침에 따라 인수위 출범 후 2차 추경 논의도 본격화할 것으로 보인다. 다만 본예산 지출 구조조정에 한계가 있어 적자국채 발행은 불가피할 전망이다. 또 ‘거대 야당’이 된 더불어민주당의 협조가 필요해 추경안의 국회 통과가 난관에 부딪힐 수 있다. 민주당은 대선 과정에서 윤 당선인의 1000만원 지원 공약을 비판했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003675854"}