{"it": " 尹  국정과제 로드맵, 책임지고 점검…수시로 점검회의 열겠다 (종합2보) | 기사내용 요약통의동 첫 출근…안철수·권영세·원희룡과 차담회尹, 안철수에  속도감 있게 인수인계 업무 진행해달라  국정 과제 로드맵, 일일 단위로 책임지고 점검하겠다 국민통합위원장 김한길, 지역균형발전특위원장 김병준 인선 금주 인수위 구성 마무리…주말부터 인수 업무 박차  민정수석실 폐지…국민 신상털기·뒷조사 잔재 청산  대통령실 업무서 사정·정보조사 기능 철저히 배제  국정, 국민 통합 위함…기회 불이익 받지 않도록 해야 [서울=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 14일 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장, 권영세 부위원장 등과 차담하고 있다. 2022.03.14. photo@newsis.com[서울=뉴시스] 이지율 최서진 기자 = 윤석열 대통령 당선인은 14일  이번주 내 인수위원회를 가동하게 되면 당선인으로서 앞으로 인수위 전체회의 주재는 물론, 수시로 점검회의를 열겠다 고 밝혔다.윤 당선인은 이날 오전 서울 종로구 통의동 금융감독원연수원에 마련된 당선인 집무실에 처음 출근해 안철수 인수위원장, 권영세 인수위 부위원장, 원희룡 인수위 기획위원장 등 인수위 지도부와 차담회를 갖고 이같이 말했다.윤 당선인은 안철수 인수위원장에게  국가안보와 민생을 위해 속도감 있게 정부 인수인계 업무를 진행해달라 며  제가 국정과제 로드맵을 일일 단위로 꾸준히 밀도있게 챙겨 나가겠다. 책임지고 격려하며 점검하겠다 고 강조했다. 윤 당선인은 이 자리에서 민정수석실 폐지 방침을 밝히면서 제왕적 대통령제 청산 의지를 피력하기도 했다. 윤 당선인은  앞으로 대통령실 업무에서 사정, 정보조사 기능을 철저히 배제하고 민정수석실을 폐지하겠다 며  일명 사직동팀은 있을 수 없다 고 강조했다.이어  과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대세력을 통제하는 경우가 비일비재했고 세평 검증을 위장해 국민신상털기와 뒷조사를 벌여왔는데 이런 잔재를 청산하겠다 며  제가 지향하는 대통령실은 사정기능을 없애고 오로지 국민을 받들어 일하는 유능한 정부로 정책 아젠다를 발굴하고 조정 관리하는데에만 힘쓸 것 이라고 말했다고 김은혜 당선인 대변인이 전했다.   김 대변인은  국민으로부터 권력을 위임 받은 대통령은 헌법과 법률이 정한 권한에 따라 오로지 국가 안보, 국민 민생에 집중해야 한다는 당선인의 의중이 반영된 발언 이라며  이는 제왕적 대통령의 폐해를 청산하겠다는 당선인 구상의 일단을 피력한 것으로 앞으로 인수위 논의 과정에서 가장 역점을 두는 정치개혁 아젠다 중 하나로 반영될 것 이라고 부연했다.[서울=뉴시스] 국회사진기자단 = 윤석열 당선인이 14일 오전 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 함께 당선인 주재 인수위 차담회 갖고 있다. 2022.03.14. photo@newsis.com앞서 공개된 차담회 모두 발언에선 인수위 국민통합위원장에 김한길 전 민주당 대표, 지역균형발전특위에 김병준 국민대 교수 인선을 공개했다. 윤 당선인은  김한길 대표께서는 세대 계층을 아우르고 국민 통합을 이뤄낼 수 있는 분이고 김병준 교수는 자치 분권에 대한 오랜 경륜과 전문성을 바탕으로 새 정부의 지역 균형 발전에 큰 그림을 그려주실 것으로 기대하고 있다 며  인수위원장, 부위원장께서 두 분과 힘을 모아주실 것을 기대한다 고 당부했다.그러면서  오늘 인수위에 첫 출근을 했다 며  어제도 국민 여러분께 말씀드린 것과 같이 신속하게 정부 업무를 인수해 새 정부의 국정 과제를 수립하고 국가 안보와 국민 민생에 한치의 빈틈이 생기지 않도록 하겠다 고 강조했다.이어  위원장님과 부위원장님께 이같은 역할을 훌륭하게 잘 해주실 것으로 기대한다 며  속도감 있게 일하는 정부로 업무 인수에 박차를 다해줄 것을 당부드린다 고 했다.나아가  모든 국정 업무는 궁극적으로 국민 통합을 위한 것 이라며  유능하고 일 잘하는 정부를 국민들이 믿고 함께하는 것에서부터 정부에 대한 신뢰가 형성된다 고 힘줘 말했다.윤 당선인은  어느 지역에 사느냐와 관계 없이 국민들이 기회의 불이익을 받지 않도록 해야 한다 며  지역 공약을 제대로 실천할 수 있도록 신속하게 새 정부의 국정 과제에 반영하겠다 고 밝혔다. 아울러  인수위 구성을 속도감 있게 진행해 가급적 이번주 내에 인수위 구성을 마무리하고 주말부터는 바로 인수 업무에 박차를 가할 수 있도록 부탁드린다 고 주문했다. 권영세 부위원장은  우리 당선인을 모시고 윤석열 정부가 앞으로 정말 성공한 정부가 될 수 있게 하는 데 최선을 다하겠다 고 다짐했다.원희룡 기획위원장은  당선인의 뜻을 잘 담아서 안 위원장, 권 부위원장을 잘 보필해 대국민 약속을 많은 분들이 느낄 수 있게 지킬 수 있게 하겠다 고 말했다.이에 윤 당선인은  당선인의 뜻이 아니라 국민의 뜻을 받들어야 되지 않겠느냐 고 강조했고 권 부위원장은  당선인의 뜻이 국민의 뜻 이라고 웃으며 부연했다. 안철수 위원장은 이날 국회 기자간담회 질의응답으로 발언을 갈음하겠다고 밝히며 별다른 언급을 하지 않았다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011061742"}