{"it": " 尹  약속은 반드시 지킨다  100조 지원 재확인…재원확보·돈풀기 논란도 | 尹 남대문시장 찾아  코로나 극복 긴급지원  재강조직접지원 50조 더해 대출 50조→75조 확대 추진도인수위 최하 50조 재원 마련 숙제, 국채 발행 수순3차 오일쇼크 파고 속 무리한 재정지출 비판 제기도윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상점들을 둘러보고 있다./성형주기자[서울경제] “ 약속은 반드시 지킨다. 한 입으로 두말하지 않는다.” 윤석열 당선인이 지난 1월 26일 서울 여의도 중소기업중앙회에서 열린 국민의힘 필승결의대회에서 국회의원과 원외당협위원장에게 강조한 말이다. 윤 당선인은 당시 이 같이 말하며  전국 곳곳에 계신 국민께 꼭 전해 달라”고 주문했다.빈말이 아니었다. 윤 당선인은 지난 9일 대선 이후 처음 공개 행선지로 서울 남대문 시장을 찾았다. 윤 당선인은 지난해 11월 3일 이 곳을 찾아 100조 원 규모의  코로나19 긴급 구조 플랜  공약을 소개하며 민생 해결 의지를 밝혔다. 윤 당선인은 국민들에게 차기 정부를 이끌 지도자로 선출된 뒤 이 약속을 잊지 않았다. 다시 남대문시장을 찾아 윤 당선인은  인수위 때부터 준비해서 취임하면 속도감 있게 실천하겠다”고 공약을 실천하겠다는 방침을 재확인했다.뿐만 아니라 윤 당선인은 지난해 9월 15일 ‘코로나 극복 긴급 구조 플랜’을 발표했고 선거조직이 꾸려진 12월 9일에도 첫 공약으로 ‘코로나 100조 원 지원’을 밝혔다. 윤 당선인의 국정비전을 담은 공약집의 제1장 역시 ‘코로나19 극복, 회복과 도약’이다. ‘코로나 100조 지원’은 윤 당선인이 반드시 지켜야 할 약속인 셈이다.대통령직 인수위원회는 윤 당선인의 강한 의지에 맞춰 즉각 ‘코로나 긴급 구조 플랜’을 실행하기 위한 착수에 돌입했다. 윤 당선인 측은 공약으로 밝힌 국민과의 약속은 모두 지킨다는 방침을 세운 것으로 알려졌다. 윤 당선인은 소상공인·자영업자 1인당 최대 1000만 원 지원 의지를 수차례 밝혔다. 인수위는 재정 50조 원을 만들어 집권 즉시 신속한 지원에 나설 계획이다. 나아가 기존에 밝힌 공약보다 더 큰 규모의 금융지원을 하기 위한 복안도 추진하고 있다. 윤 당선인은 5조 원 규모의 특례보증을 통해 소상공인들이 시중은행에서 초저금리로 약 50조 원을 대출받게 지원하겠다고 공약했다. 금융지원 50조 원은 보증금 5조 원에 보증배수 가운데 최소치인 10배로 잡았다. 하지만 서울경제 취재 결과 금융지원 모델을 만들 때는 보증배수가 15배 내외도 가능했던 것으로 파악됐다. 소상공인 금융지원이 최대 75조 원에 달할 수 있다는 뜻이다. 이 경우 총 100조 원 수준이었던 새정부의 코로나 긴급구조 플랜이 125조 원까지 불어나는 파격 지원책으로 확장된다.여기에 소액채무는 원금의 90%까지 감면하는 사실상 ‘채무 탕감’ 수준의 채무재조정 공약도 원안대로 추진된다. 윤 당선인이 파격적인 채무재조정에 나서는 이유는 IMF 사태 이후 불거진 가계부채 리스크를 재연하지 않기 위해서다. 2001년 IMF 관리 체제가 끝났지만 2004년까지 신용 불량자가 최대 382만 명까지 치솟는 등 문제가 불거졌다. 윤 당선인은 취임 직후 시장이 기대하는 이상의 긴급조치를 통해 가계부채 폭탄의 불씨를 미리 끄겠다는 입장이다. 또 한국형 반값 임대료 프로젝트도 진행된다. 영세 소상공인이 대출금을 임대료나 공과급으로 납부하기로 하면 정부가 보증해 3년 거치 후 5년에 걸쳐 상환하고, 거치 기간이 끝나면 대출금의 50%를 면제하는 정책이다.문제는 윤 당선인이 약속을 지키기 위해서는 최하 50조 원의 재정이 필요하다는 점이다. 인수위는 윤 당선인의 약속에 맞춰 어떻게든 ‘코로나 극복 긴급구조 플랜’을 수행하기 위한 돈을 마련해야 한다. 윤 당선인은 후보 시절 올해 예산 607조 원 가운데 복지 지출 등을 뺀 300조 원의 10% 가량을 구조조정해서 마련하겠다고 밝혔다. 이렇게 해도 50조 원을 마련하기에는 턱없이 부족하다. 무엇보다 정부부처의 예산을 일괄적으로 10%씩 삭감할 경우 국가의 미래를 위한 연구개발(R&D)은 물론 지역일자리 창출 효과가 큰 사회간접자본(SOC) 사업이 줄줄이 차질을 빚을 수 있다. 또 덩치가 큰 국방예산이 제1 구조조정 대상이 될 것이라는 전망도 나온다. 이런 상황을 볼 때 취임 초 대규모 국채 발행이 불가피하다는 진단이 나온다. 국민의힘은 문재인 정부 내내 정부 여당을 향해 과도한 국채 발행과 재정지출을 비판해왔다. 하지만 새 정부 시작부터 큰 빚을 낸다면 180석에 달하는 범야권의 산을 넘지 못할 수도 있다.윤 당선인이 우리 경제를 덮치는 대내외적인 파도에도 불구하고 국민과의 약속을 위해 무리한 재정 지출을 하고 있다는 비판도 나온다. 러시아의 우크라이나 침공으로 국제유가가 110달러 위로 뛰며 ‘제3차 오일쇼크’가 우리 경제를 덮치고 있다. 기업들도 원가상승 압력으로 경영환경과 수익이 동시에 악화되는 상황이다. 이 와중에 미국 연방준비제도(Fed)의 가파른 금리인상 기조로 인해 글로벌 자금들이 한국 시장을 빠져나가며 국내 증시도 뒷걸음질치고 있다. 가계부채 역시 지난해 4분기 1862조 원으로 사상 최대를 기록하고 있다. 국가부채 1000조원·가계부채 2000조원을 물려받을 새 정부의 키를 잡은 윤 당선인이 대규모 재정지출과 신용 공급에 나설 경우 원화의 가치를 더욱 낮춰 외국인자금의 이탈을 가속화할 수 있다는 게 전문가들은 판단이다. 돈만 풀기보다 과도한 방역조치를 푸는 일상회복이 먼저라는 지적도 나온다. 김상봉 한성대 경제학과 교수는 “대출금 규모를 늘리는 것보다 정상정인 가게 영업이 가능하게 해주는 게 긍정적인 효과가 있을 것”이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=011&aid=0004029402"}