{"it": " 尹-安 통의동으로 함께 출근…‘국민통합정부’ 구성 밑그림 공개 | 윤석열 대통령 당선인이 13일 오후 서울 여의도 국민의힘 중앙당사에서 대통령직인수위원회 위원장 및 부위원장 인선 결과를 발표하고 있다. 윤 당선인은 이날 “인수위원장에는 안철수 국민의당 대표, 부위원장에는 국민의힘 권영세 의원을 임명했다”고 밝혔다. 원대연 기자 yeon72@donga윤석열 대통령 당선인은 13일 국민의당 안철수 대표를 대통령직인수위원회 위원장으로 임명하며 후보 단일화 당시 약속했던 ‘국민통합정부’ 구성의 밑그림을 공개했다. 윤 당선인이 발표한 인수위 구성에는 ‘윤석열-안철수 공동정부’를 위한 본격적 준비 작업으로 해석되는 인선이 상당부분 포함됐다. 동시에 안 대표는 행정능력과 정무능력을 종합적으로 평가받아야하는 무대에 서게 됐다.●尹 “약속 지켜야한다” 安 코로나특위원장 겸직윤 당선인은 이날 오후 서울 여의도 국민의힘 당사에서 직접 예정에 없던 기자회견을 열고 안 대표의 인수위원장 임명을 발표했다. 역대 직선제 대통령 가운데 처음으로 직접 인수위원회 인선을 밝힌 것이다. 10일 당선 확정 이후 사흘만이다.  윤 당선인은 “안 대표는 저와 국정 운영 가치와 철학을 공유하고 선거 이후에도 제가 요청해서 먼저 자리를 가진 바 있다. 안 대표도 인수위원회를 이끌 의지가 있고 저 역시도 적임자라 판단했다”고 밝혔다.   안 대표가 최종 발탁된 배경엔 윤 당선인의 의지가 컸던 것으로 전해졌다. 또 야권 후보 단일화를 주도한 국민의힘 장제원 의원과 국민의당 이태규 의원이 수시로 협의하며 인수위 진영을 짰던 결과다. 이달 3일 사전투표 하루 전날 윤 당선인은 안 대표와의 후보 단일화를 발표하며 “국정 파트너와 함께 인수위원회 구성부터 공동정부 구성까지 함께 협의하겠다”고 강조한 바 있다. 당선 후 인수위원장 후보로 복수의 인사들이 하마평에 올랐고 공동인수위원장 이야기까지 나왔지만 윤 당선인은 결국 안 대표 1인 인수위원장 체제로 결정했다.  윤 당선인 측은 “인수위원장 인사는 약속을 지켜야한다는 윤 당선인의 의지”라며 “안 대표와는 공동정부 약속을 했기 때문에 다른 경우의 수를 따질 여유가 없었다. 공동인수위원장 시나리오도 바람직하지 않다고 결론 내렸다”고 설명했다. 이날 국민의당은 “공동정부를 향한 윤 당선인과 안 대표 간 약속과 신뢰의 첫 결실로 평가한다”고 입장문을 내 화답했다.  안 대표는 인수위 내 코로나대응특별위원회 위원장도 겸임한다. 코로나특위원장은 신종 코로나바이러스 감염증(코로나19) 손실보상과 방역·의료 문제를 총괄하는 자리다. 윤 당선인은 “인수위원장이 방역과 의료 분야 전문가라 이 부분을 부탁드렸다”고 안 대표에게 힘을 실었다.  이로써 안 대표는 본인과 윤 당선인 각각의 코로나19 공약을 하나의 정책으로 조율하는 작업도 맡게 됐다. 윤 당선인은 선거 과정에서 코로나 피해 보상을 위해 소상공인 1000만원 지원을 공약한 것과 관련, “기본 1000만원 정도는 될 것”이라며 “실제 손실 내역에 대해 여러 기준을 잡아 지수화, 등급화를 하며 준비하고 있다. 피해보상 부분까지 아울러서 안 위원장이 직할하게 될 것”이라고 설명했다. ● 尹·安 통의동으로 함께 출근윤 당선인은 14일부터 서울 통의동 금융감독원 연수원에 마련된 당선인 집무실로 출근한다. 2012년 박근혜 정부 출범 직전 인수위원장을 맡았던 김용준 전 헌법재판소장 사무실은 금감원 연수원이 아닌 서울 삼청동 금융연수원 내에 있었다. 양측이 가까운 거리에서 새정부 출범을 위해 서로 머리를 맞대게 된 것. 여기에 인수위의 중추라고 할 수 있는 기획조정분과에는 국민의힘 추경호 의원이 간사 인수위원으로, 국민의당 이태규 의원이 인수위원으로 함께 임명돼 공동 정부의 기조를 함께 마련할 것으로 알려졌다. 안 대표는 14일 오전 국회에서 기자회견을 열어 이 같은 내용을 포함한 향후 인수위원 구성 방침, 운영 기조에 대해 설명할 예정이다.   또 경선 캠프 초반부터 윤 당선인과 함께 한 이석준 전 국조실장, 김소영 서울대 교수 등도 인수위에 참여할 것으로 예상된다. 인수위와 별도로 당선인 직속으로 꾸려질 국민통합위원회 위원장으로는 최장집 고려대 명예교수, 김황식 전 국무총리 등이 거론되고 있다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=020&aid=0003416045"}