{"it": " 文대통령  국가적 엄중한 시기... 통합으로 에너지 모아야  |  다시 여소야대 국면... 균형 속에서 통합·협력의 정치 해달라는 게 시대정신  냉정한 현실 직시해야... 국민적 에너지 결집해야 어려움 헤쳐 나갈 수 있어 오미크론,남북관계,글로벌 공급망 위기 등에 대한 임기 마지막까지 최선 다짐 ◆…문재인 대통령은 14일 청와대에서 수석보좌관회의를 주재하면서  지금은 국가적 매우 엄중한 시기 라며  국민적 에너지를 하나로 결집하지 않고는 도전과 어려움을 이겨낼 수 없다 고 강조했다.［사진=청와대］문재인 대통령은 14일  (대선)선거 과정과 결과에서 극명하게 드러난 갈라진 민심을 수습하고, 치유하고 통합하는 것이 가장 시급한 과제 라고 대국민통합을 강조했다.   문 대통령은 이날 오후 청와대에서 수석보좌관회의를 주재하면서  무엇보다 지금은 통합의 시간 이라며 이같이 말했다.   그러면서  다음 정부에서 다시 여소야대의 국면을 맞게 되었지만 그 균형 속에서 통합과 협력의 정치를 해달라는 것이 국민의 요구이고 시대정신이라고 생각한다 고 덧붙였다.   사상 유례없이 치열한 경쟁 속에 갈등이 많았고, 역대 최저 득표율 차이로 당락이 결정된 이번 대선의 후유증이 발생하지 않고 대한민국이 다시 하나되어야 함을 강조하면서 코로나19 오미크론 대확산과 북한의 모라토리엄 폐기 조짐, 우크라이나 사태 등 대내외 위기 속에서 새로운 정부가 원만하게 출범할 수 있도록 해야 한다는 당부인 셈이다.   문 대통령은 특히 우리가 마주한 냉정한 현실을 직시할 필요가 있음을 강조하면서  안팎으로 새로운 위협과 거센 도전에 직면하여 국가적으로 매우 엄중한 시기 라며  국민적 에너지를 하나로 결집하지 않고는 도전을 이겨내며 어려움을 헤쳐 나갈 수 없다 고 힘줘 말했다.   이어  더 나은 미래로 나아가기 위해서도, 존중과 배려, 포용의 성숙한 사회로 나아가기 위해서도 통합은 매우 절박한 과제 라며  우리 정치와 사회는 늘 갈등이 많고 시끄러웠던 것 같아도 그것이 현실에 안주하지 않고 앞으로 나아가는 동력이 되어왔다. 많은 갈등과 혐오가 표출된 격렬한 선거를 치른 지금이야말로 통합과 포용의 정치를 위해 나아가야 할 때라고 믿는다 고 했다.   문 대통령은 임기 마지막 순간까지 ▲오미크론 대응 ▲한반도 평화체제 ▲물가 관리 ▲글로벌 공급망 확보 ▲대형산불 피해복구 등 국내외 현안에 대한 책임을 다하겠다고 다짐했다.   우선  우리는 지금 오미크론의 정점을 넘고 있거나 곧 넘게 될 것이라고 예상한다 면서도  오미크론의 정점을 넘더라도 확산의 감소가 완만하게 이루어지고, 누적 효과로 인해 위중증 환자와 사망자의 증가가 지속될 수 있다. 병상 가동률 등 의료 대응의 안정화에 총력을 기울여 달라 고 당부했다.   이어 국제정세가 긴박하게 돌아가는 가운데 한반도 정세도 엄중해지고 있음을 언급한 뒤,  새롭게 형성되는 신냉전 구도가 한반도의 긴장을 더욱 고조시키고 대화의 여건을 어렵게 만들 수도 있다 면서  안보태세를 확고히 유지하면서 한반도 상황의 안정적, 평화적 관리에 마지막까지 최선을 다하겠다 고 강조했다.   또한  평화가 위태로워진다면 남북 모두에게 이롭지 않다 면서  남·북한 정부 모두 대화의 의지와 노력을 지속해 나가야 할 것이다. 북한이 위기를 고조시키는 행동을 중단하고, 상황이 더 나빠지기 전에 대화와 외교의 길로 나설 것을 촉구한다 고 밝혔다.   문 대통령은 아울러  국제정세로 인한 에너지 가격 상승 등으로 인해 전 세계적으로 물가 상승의 위협이 더욱 커지고 있다 며  우리 경제와 민생에 어려움이 커지지 않도록 물가 관리에 만전을 기해달라 고 주문했다.   자국중심주의와 기술 패권 경쟁으로 인한 공급망 확보의 중요성도 강조했다.   그는  세계 경제 질서도 급변에 따른 자국중심주의가 강화되고 있고, 기술 패권 경쟁과 공급망 확보에 나라마다 사활을 걸고 있다 면서  선도국가 도약과 경제 안보를 위해서도 국가적 역량을 모아 마지막까지 비상한 각오로 대응해 나가겠다 고 말했다.   문 대통령은 이와 함께 최근 경북·강원 지역의 초대형산불과 관련한 피해복구에도 만전을 기할 것임을 강조했다.   그는  산불로 인해 고통받은 많은 이재민과 지역 주민들께 다시 한번 위로의 말씀을 드린다 며  정부는 신속한 피해복구와 정상적인 생활의 회복을 위해 최선을 다하겠다 고 약속했다.   이어  산불 진화에 투입된 산림청, 소방청, 군, 경찰, 문화재청, 국립공원공단과 지자체 등 관계 기관의 노고와 이재민들을 위한 자원봉사자들의 봉사활동과 기부활동에 대해서도 깊이 감사드린다 고 덧붙였다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=123&aid=0002269382"}