{"it": " 與 “대장동 특검” vs  野 “도둑이 수사관 정하는 꼴” | 서울 서초구 서울중앙지방검찰청. 2022.2.4/뉴스1 © News1 역대 가장 치열했던 3·9대선의 후폭풍이 가시지 않은 상황에서 더불어민주당과 국민의힘이 경기 성남시 대장동 개발의혹 등을 둘러싼 특검을 놓고 맞붙게 됐다. 민주당이 3월 임시국회에서 대장동 특검 요구안을 처리하겠다고 나서자 윤석열 대통령 당선인도 “어떤 조치라도 해야 한다”고 했기 때문이다.   다만 대선 전과 마찬가지로 여야가 주장하는 특검 도입 방식과 수사 대상이 엇갈리고 있어 특검이 실제로 도입될지는 여전히 미지수다. 만약 국회에서 특검 논의가 지지부진할 경우 5월 10일 윤 당선인이 대통령에 취임하고 난 뒤 검찰이 대장동 의혹에 대해 사실상 재수사에 나설 수 있다는 관측도 나온다. ● 與野, 특검 둘러싼 동상이몽 민주당 비상대책위원장을 맡게 된 윤호중 원내대표는 13일 대장동 특검에 대해 “여야가 의견이 모아졌던 것이기 때문에 3월 임시국회 처리에 아무 문제없을 것이라고 생각한다”며 “대선 선거운동 기간 중에 우리 당은 특검안을 국회에 제출했고, 특검 실시에 대해서는 윤 당선인도 동의한다는 말씀을 하신 것으로 기억한다”고 말했다. 172석의 힘을 바탕으로 대선이 끝났지만 특검을 거듭 추진하겠다는 의지다.  이런 민주당의 주장에 윤 당선인도 이날 대장동 특검에 대해 “국민이 다 보시는데 부정부패 진상을 확실히 규명할 수 있는 어떤 조치라도 해야 한다”고 응수했다. 대선이 끝났지만 대장동 의혹은 반드시 짚고 넘어가겠다는 뜻으로 해석된다.   다만 국회에서 여야가 특검에 합의하기까지는 적지 않은 난항을 겪을 가능성이 크다. 앞서 민주당은 상설특검법을 준용해 ‘대장동 개발 비리 사건 및 관련 불법 대출·부실수사·특혜제공 등의 의혹 규명을 위한 특별검사 수사요구안’을 172명이 공동으로 발의한 바 있다. 이재명 전 경기도지사의 성남시장 재임 시절 특혜 의혹 뿐 아니라 윤 당선인의 검사 재직 시절 부실수사 의혹도 전부 수사하자는 것.   이에 대해 국민의힘 김기현 원내대표는 이날 동아일보와의 통화에서 “민주당이 주장하는 상설특검법은 사실상 사건을 덮어버리자는 특검”이라며 “상설특검은 특별검사추천위 7명 중 친민주당 성향 4명이 특검을 정하게 되기 때문에 도둑이 도둑 잡는 수사관을 정하자는 꼴”이라고 받아쳤다. 대신 국민의힘은 지난해 9월 이 전 지사만 수사 대상에 포함시키고 대한변호사협회에 특검 후보 추천권을 주는 별도의 특검법을 발의했지만 민주당의 반대로 아직 국회 법제사법위원회 상정조차 못한 상태다.   이런 여야의 기싸움과 달리 각자의 속내는 복잡하다. 민주당이 3월 임시국회 내 특검법 처리를 주장하고 나선 건 특검법이 빠르게 처리될 경우 5월 9일 문재인 대통령이 임기를 마치기 전 특검을 임명할 수 있다는 점도 고려됐다. 다만 여권 내에서는 “특검이 본궤도에 오르면 이 전 지사가 조사 대상이 될 수 밖에 없고, 이 전 지사의 후속 정치 행보에 적잖은 영향을 미칠 가능성이 크다”는 우려도 나온다. 민주당 관계자는 “또 이 전 지사가 결과를 깨끗하게 승복한 상황에서 특검 도입 주장이 자칫 새 정부 출범 직전 발목잡기로 비춰질 수 있다”고 말했다.  국민의힘은 우선 검찰 수사 결과를 지켜보고 특검을 논의해도 늦지 않다는 기류가 강하다. 이런 분위기에는 “문재인 정부의 검찰과 윤석열 정부의 검찰은 다를 것”이라는 기대가 담겨 있다. 국민의힘 관계자는 “제대로 협상 제안도 하지 않고 언론 플레이만 하는 민주당의 꼼수에 말려들어갈 필요가 없다”며 “현재 진행 중인 검찰 수사로 진상규명이 부족하다고 판단되면 언제든 특검을 하면 되는 것”이라고 말했다.  ● 검찰, 사실상 재수사 가까운 진상규명 나설 듯 검찰 안팎에선 민주당이 꺼내든 특검 요구안에 대해 곱지 않은 시선을 보내고 있다. 검찰이 대장동 의혹에 대해 강도 높게 수사하는 것을 사전에 차단하기 위한 게 아니냐는 것. 한 검찰 간부는 “가령 (앞으로) 한동훈 검사장 등 (윤 당선인과 가까운 검사가) 이 수사팀을 맡아 강도 높게 수사하는 것을 민주당에서 막고 싶지 않겠느냐”고 했다.   그러나 특검법 도입은 검찰이 아닌 국회의 몫인 만큼 검찰은 정치권의 논의 상황을 지켜보자는 분위기다. 이날 윤 당선인의 특검 관련 발언에 대해 대장동 의혹을 수사 중인 서울중앙지검은 “국회에서 결정될 사안이고, 국회 결정에 따라 관련 절차가 진행될 것”이라며 “중앙지검에서 다른 입장을 말씀드리는 것은 적절하지 않은 것 같다”고 밝혔다.   정치권과 검찰에서는 특검과 별개로 윤 당선인 취임 전후 사실상 재수사에 가까운 검찰 수사로 이어질 가능성이 있다는 관측도 나온다. 다만 국회에서 특검법이 통과될 경우 특검 수사가 진행되는 동안에는 윤 당선인이 취임하더라도 검찰 수사는 중단될 것으로 보인다. 또 특검 수사 결과가 국민 기대치에 부응하지 못할 경우 검찰이 다시 재수사에 착수할 가능성이 높다. 이 경우 윤 당선인 취임 이후 6월 검찰 간부 인사 등을 통한 수사팀 교체까지 시간이 걸리는 만큼 재수사는 하반기에나 본격화될 가능성이 높다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=020&aid=0003416046"}