{"it": " 각자가 떠올리는  나의  노회찬, 이제는 그를 놓아줄 때 | [주장] 정치권에서 매번 다르게 호명되는 노회찬 의원 발언들을 보며 정의당을 따라다니는 비판 중 하나는  노회찬 의원 때는 이러지 않았는데  라는 것이다. 그런 말이 나온 심정을 헤아릴 수 없는 것은 아니다. 생전 노회찬 의원이 꿈꾸던 진보정치에 대한 그리움이 가득한 것도 이해가 간다. 그러니 진보정치에 대한 애정어린 비판을 할 때, 그런 수식어가 나오면 현실을 다시 생각해 보고는 한다.최근에 들어서는 이 수식어로 시작하는 비판이 남용되고 있다는 생각이 든다. 특정 사안에 대해 진보정당의 대응이 마음에 들지 않기 때문에 나오는  노회찬 으로 시작해,  (그때의 정신을) 잃었다 는 비판의 레퍼토리는 이제는 단골에 속한다. 장면 두 가지              ▲  지난 2005년 4월 8일 한국여성단체연합에서 호주제 폐지 공로로 감사패를 받은 노회찬 당시 민주노동당 의원.            ⓒ 노회찬재단 제공   이번 대선 이후 노회찬을 언급하는 두 가지의 장면을 한 번 보자. 한 번은 정의당 심상정 후보가 민주당 이재명 후보와 단일화하지 않았다고 비난하는 사람들이 보여준 장면이다. 그들은 노회찬이 살아있었더라면 그러지 않았을 것이라며, 심상정 후보를 맹비난했다. 그러나 12년 전으로 돌아가보자. 그들은 2010 지방선거에서 당시 한명숙과 단일화 하지 않은 노회찬 의원을 지금의 심상정 후보와 똑같은 말로 비난했다. 노회찬 정신을 꺼내려다 노회찬도 똑같은 사례가 있었다는 점만 다시 확인하는 일만 일어났을 뿐이다.다음 장면은 이준석 국민의힘 대표의 페이스북 글이다. 이준석 대표는 민주당의 비대위 인선에 대해 평하면서 소수자 정치로만은 안 된다고 비판했다. 그러면서 국감장에서 신문지를 깔며 수형자의 인권을 말한 노회찬 의원의 참신함이 그립다고 평했다. 하지만, 이 대표는 노회찬 의원이야말로 성소수자 등의 소수자 정치에 가장 적극적으로 관심을 가져 온 의원이라는 사실을 모르는 듯 하다. 노회찬 의원은  성전환자 성별변경 특별법  대표발의자이기도 하다(관련 기사: 노회찬은  붉은 삼반 이다).서로의 주장에 맞춰 가공되는 노회찬이렇게 짚어가면 결론은  그래서 노회찬을 오용하지 말자 가 결론이 되는 듯 하다. 하지만 내가 하고 싶은 이야기는 그게 아니다. 냉정하게 말하면, 위의 장면 두 가지에서 노회찬을 언급한 사람들의 노회찬과 내가 말한 노회찬의 사례는 모두 실존한다.야권연대를 외친 노회찬도 존재하고, 독자적으로 서울시장에 출마한 노회찬도 존재한다. 수형자 인권을 위해 국감장에서 신문지를 깔고 누운 노회찬도 존재하고, 성전환자 특별법 대표발의자인 노회찬도 존재한다. 어느 하나 노회찬의 모습이 아니라고 할 수는 없다. 그러니 사실 어떤 노회찬을 제시할 때 저 노회찬을 제시하는 일은 무의미하다. 우리는 이미 각자 자신의 주장에 맞춰 노회찬이라는 인물을 바라보고 있기 때문이다.             ▲ 국감장에 신문지깔고 드러누운 노회찬 노회찬 정의당 의원이 2017년 10월 19일 국회 법사위 국정감사에서  지난 12월에 헌법재판소가 서울구치소 내 과밀수용에 대해 위헌결정을 내렸는데, 당시 수용자 1인당 가용면적은 1인당 1.06㎡(약 0.3평)에 불과했다”며 국감장 바닥에 1인당 가용면적인 신문지 2장반을 깔고 드러누운 모습.            ⓒ 권우성  그렇다보니 그가 구체적으로 어떤 삶을 걸어왔는지, 무엇을 생각하고 있는지에 대한 이해보다는 그때의 이슈에 따라 그의 이름을 소환해서 싸우는 일밖에 일어나지 않는다. 이러니 노회찬 이름이 정치권에서 들릴 때 그는 항상  옳게  사용되고는 한다. 각자가 자기 생각에 맞는 노회찬을 갖다 썼기 때문이다. 이런 상황 속에서  어느 노회찬이 진짜냐 라고 논박하는 일은 별로 의미 없다.노회찬을  조금만  놓아주자노회찬 의원은 분명 진보정당 역사에 있어 중요한 인물이다. 또한, 진영을 넘어서 그의 이름을 호명한다는 것은 그가 걸어온 정치적 행보가 많은 영감을 주었기 때문일 것이다. 그러나 그것이 각자의 채에 걸러져 그들만의 노회찬이 되었을 때, 노회찬은 자신의 생각과는 다르게 정치권에서 쓰이는 것 같다. 이게 과연 그가 원하던 정치 현상인지는 진지하게 검토해야 한다.그렇기 때문에 나는 모든 정치인들에게 노회찬을 투영해 자신의 주장을 이어가기 보다 좀 더 솔직하게 자신의 이름으로 자기 주장을 해주기를 요청드린다. 설사 그의 이름을 더 호명해야 한다면, 그에 대해서 좀 더 알고 분명히 인용하자는 것이다.어떤 식이든 이제는 노회찬 의원을  조금만  놓아줄 때다. 오히려 그렇게 했을 때 비로소 노회찬과 관련한 상징 싸움을 멈추고, 더 나아가 좀 더 생산적인 이야기들을 정치권에서 할 수 있지 않을까. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345675"}