{"it": " 검경 등 사정기관 ‘그립’ 안 쥐겠다는 尹… 관행에 메스 댄다 [윤석열 인수위] | 윤 당선인, 사정기관 개혁의 신호탄‘민정수석실 폐지’로 사법개혁 관심인사검증 등 필수 기능은 이관한다사문화 된 특별감찰관제 부활 예고인수위 차원서 공약 구체화 나설듯‘공수처장 요구 땐 검·경 수사 이첩’독소조항 24조부터 우선 폐지 전망검찰 비대·사정기관 견제 약화 우려‘檢 권한 분산’ 文 사법개혁 뒤집기    윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금융감독원 연수원 집무실에서 열린 인수위 티타임에서 발언하고 있다. 국회사진기자단    윤석열 대통령 당선인이 14일 대통령실(기존 청와대) 민정수석비서관실을 폐지하겠다고 선언한 것을 두고 정치권에선 대대적인 사정기관 개혁의 신호탄을 쏘아 올렸다는 평가가 나온다. 그동안 청와대와 검찰, 경찰, 국세청, 공정거래위원회 등 사정기관들 사이의 ‘가교’ 역할을 해온 민정수석실이 공직 인사 검증처럼 필수적인 기능을 제외하곤 역사 속으로 사라지게 되면서 정부의 사정 시스템 전반에 미칠 영향에 관심이 모인다.   일각에서는 윤 당선인이 대선 후보 시절 고위공직자범죄수사처(공수처)의 권한 축소를 공언한 것을 두고 상대적으로 검찰의 권한이 비대해지는 것 아니냔 우려도 제기된다. 자칫 선출직 권력에 의한 사정기관 견제가 약화할 수 있다는 지적이다.   윤 당선인이 이날 서울 종로구 통의동 집무실에서 열린 안철수 인수위원장, 권영세 부위원장, 원희룡 기획본부장 등과의 차담에서 언급한 민정수석실 폐지는 “일명 ‘사직동 팀’은 있을 수 없다”는 그의 말대로 대통령실이 직접 사정이나 정보 수집, 세평 검증 등에 나서지 않겠다는 내용을 골자로 한다. 대통령이 사정기관들에 ‘그립’을 쥐지 않음으로서 진보·보수 정권을 불문하고 이어져온 ‘관행’을 깨겠다는 의지를 드러낸 것이다.     윤석열 대통령 당선인이 14일 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 차담하고 있다. 왼쪽부터 원희룡 기획위원장, 안 위원장, 윤 당선인, 권영세 부위원장, 장제원 비서실장. 뉴시스    민정수석실 폐지는 윤 당선인이 대선 때 발표한 정부혁신 분야 공약 중 당선 후 처음으로 공식화한 공약이 됐다. 다만 그간 민정수석실 산하 공직기강비서관실이나 반부패비서관실 등에서 담당한 정권 고위층에 대한 검증과 대통령 친인척 문제 관리 등 기능은 별도 조직을 두거나 하는 식으로 남길 전망이다. 윤 당선인 측 관계자는 세계일보와 통화에서 “기존 민정수석실 기능 중 인사 검증 등 필수적인 기능을 대통령실이 안 할 수는 없다”며 “다른 비서관실로 기능을 이관하거나, 별도 팀을 만들 것”이라고 설명했다.   윤석열정부에선 현 정부에서 ‘사문화’된 특별감찰관 제도를 정상 가동해 일부 기능을 이관할 가능성도 높아 보인다. 특별감찰관제는 대통령의 배우자나 4촌 이내 친인척, 청와대 수석비서관급 이상 고위공직자 등의 비리를 막고자 박근혜정부 때인 2014년 도입됐으나, 문 대통령은 임기 내내 별다른 사유 없이 특별감찰관을 임명하지 않았다. 김은혜 당선인 대변인은 오전 브리핑에서 특별감찰관제에 대해 “법과 원칙이 누구에게도 예외 없이 적용돼야 한다는 것은 당선인의 일관된 생각”이라는 말로 가능성을 닫지 않았다.   민정수석실 폐지가 가시화하면서 윤 당선인의 사법개혁 정책공약도 관심사로 떠올랐다. 앞서 윤 당선인은 지난달 14일 서울 여의도 국민의힘 당사에서 공개한 사법개혁 로드맵에서 법무부 장관의 검찰총장에 대한 수사지휘권 폐지와 법무부와 검찰청의 예산 편성 분리, 공수처의 독점적 지위 해소 등 11가지 공약을 제시했다. 검경 수사권 조정과 관련, 사건 송치 이후 검찰의 직접 보완 수사를 가능하게 하는 내용도 포함됐다.     경기 과천시 공수처. 뉴시스    이날 윤 당선인 측에 따르면 공수처 권한 축소 작업은 대통령 취임 직후부터 본격화할 전망이다. 그동안 국민의힘이 ‘공수처 설치 및 운영에 관한 법률’ 중 특히 ‘독소 조항’으로 꼽아온 제24조부터 폐지할 것으로 예상된다. 이 조항은 검경 등 수사기관이 수사 중인 사건에 대해 공수처장이 이첩을 요구할 경우 사건을 이첩해야 한다고 규정하고 있다. 타 사정기관에 비해 공수처의 우월적·독점적 지위를 규정하고 있는 조항이다.   공수처 출범 후 상대적으로 힘이 빠진 검찰로선 이 조항이 폐지될 경우 자체 첩보 등을 통해 파악한 고위공직자 수사를 그대로 이어갈 수 있다. 이는 검찰 권한 분산에 주력해온 문재인정부의 사법개혁과는 상반된 방향으로, 윤 당선인이 대선 때 현 정권을 겨냥한 ‘적폐 청산 수사’를 거론한 것과 맞물려 상대 진영의 맹폭을 받기도 했다.   이와 관련, 윤 당선인은 사법개혁 공약 발표 후 ‘검찰의 직접 수사 부활이란 지적도 있다’는 취재진의 질문에 “그건 전혀 아니다”라며 “국민 권리가 구제되지 못할 경우 검경 간 협의체를 통해서 수사가 이뤄지도록 하겠다는 말”이라고 부연했다.     윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. 뉴시스    윤 당선인은 출범을 앞둔 인수위를 통해 민정수석실 폐지와 사법개혁 구상 등을 구체화할 방침이다. 안 위원장은 이날 기자간담회에서 “윤 당선인이 오늘 청와대 구성 변화의 큰 방향에 대해 한 말을 바탕으로 우리(인수위) 내부에서, 각자 맡은 분야에서 제대로 잘 분석하고 파악해서 조금 더 세밀한 계획들을 만들 생각”이라고 전했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003675853"}