{"it": " 국민 41.2% 윤석열 당선인 국정 수행 못할 것…17대 대선 이후 가장 높아[리얼미터] | ■리얼미터-미디어헤럴드 3월 2주차 조사尹 국정 수행 못할 것 41.2% vs 잘할 것 52.7%잘할 것, 이명박 79.3% , 박근혜 64.4%, 문재인 74.8%17대 이후 대통령 중 국정 수행 기대 가장 낮아1순위 가치는 ‘정의’···최우선 과제는 ‘경제성장’·‘정치개혁’문재인 대통령 국정수행 긍정평가 40% 아래로윤석열 대통령 당선인이 지난 13일 국민의힘 중앙당사에서 대통령직인수위원회 위원장 및 부위원장 인선 결과를 발표한 뒤 취재진의 질문에 답하고 있다. / 성형주 기자[서울경제] 국민 열 명 중 네 명이 윤석열 대통령 당선인이 국정 수행을 잘 하지 못할 것이라고 전망한다는 여론조사 결과가 나왔다. 이는 17대 대통령 선거 이후 가장 높은 수치다. 대선의 역대 최소 득표차가 당선인에 대한 낮은 기대로 이어진 것으로 풀이된다. 당선인에게 기대되는 최우선 국정 가치는 ‘정의’, 최우선 국정과제는 ‘경제성장과 일자리 창출’이 꼽혔다. 제 20대 대통령 당선인이 결정됨에 따라 문재인 대통령의 국정수행 지지율은 지난해 11월 4주차 이후 처음으로 40%를 밑돌았다./ 리얼미터리얼미터가 오마이뉴스 의뢰를 받아 10~11일 전국 18세 이상 유권자 1018명을 대상으로 조사한 결과 응답자의 41.2%(전혀 못할 것 29.0%, 못할 것 12.2%)는 윤 당선인이 국정 수행을 잘 하지 못할 것이라고 전망했다. 윤 당선인이 국정 수행을 잘 할 것이라는 반응은 52.7%(매우 잘할 것 35.2%, 잘할 것 17.6%)였다. 긍·부정 격차는 11.5%포인트로 오차범위를 벗어났다.지역별로는 광주·전라(57.5%), 제주(57.3%)등 더불어민주당 지지세가 강한 지역에서 윤 당선인에 대한 불신이 컸다. 서울(46.4%)과 인천·경기(46.4%) 등 수도권에서도 전국 평균보다 윤 당선인이 국정 수행을 잘 못할 것이라는 비율이 높았다. 연령별로는 30대(48.6%), 40대(62.8%), 50대(48.1%)에서 윤 당선인의 실력을 믿지 않았다. 남성(39.4%)보다 여성(43.0%)에서 윤 당선인이 국정 운영을 못할 것이라는 답변이 더 많기도 했다. 지역·세대·성별 모두 이재명 전 민주당 대선 후보의 핵심 지지층으로 분류됐던 유권자층에서 윤 당선인의 국정수행 능력에 대한 불신이 높았다./ 리얼미터윤 당선인은 지난 4 명의 대통령 당선인 중 가장 국정 수행 기대치가 낮은 것으로 나타났다. 이명박 전 대통령의 경우 국정 수행을 잘 할것이라는 반응이 79.3%(못할 것 13.9%)였다. 20대 대선과 같이 양당 후보의 접전이 펼쳐졌던 18대 대선에 당선된 박근혜 전 대통령도 국정 수행을 잘 할것이라는 답변이 64.4%, 못할 것이라는 답변인 27.2%였다. 문재인 대통령의 경우 당선 직후 국정 수행을 잘 할것이라는 비율이 74.8%, 못할 것이라는 비율이 10.6%로 긍·부정 격차가 64.2%포인트에 달했다./ 리얼미터/ 리얼미터/ 리얼미터유권자들이 윤 당선인에게 기대하는 국정가치로는 ‘부정에 대한 공정한 처벌로서의 정의’가 33.5%의 지지를 받아 1위를 차지했다. 그 뒤로 ‘지역과 계층간의 화합’(19.7%), ‘민주주의적 소통’(16.2%), ‘소외된 사람에 대한 배려로서의 형평’(10.4%), ‘집중된 권력을 나누는 분권’(9.6%)이 2~5위에 올랐다. 윤 당선인에게 주어진 최우선 국정과제로는 ‘경제성장과 일자리 창출’(24.4%), 정치개혁 및 부패 청산(23.6%)이 0.8%포인트 차이로 1·2위를 다퉜다. 차기 대통령의 1순위 개혁과제로도 ‘정치개혁’(27.3%)을 꼽은 유권자가 가장 많았다./ 리얼미터한편 윤 당선인이 인수위원회 인선을 마치는 등 활동을 본격화하면서 문재인 대통령의 국정수행 긍·부정 격차가 커졌다. 문 대통령의 국정수행 긍정평가는 일주일 전보다 5.8%포인트 하락한 38.1%였다. 문 대통령 국정수행 긍정평가가 40% 아래로 떨어진 것은 지난해 11월 4주차 이후 처음이다. 같은 기간 문 대통령 국정수행 부정 평가는 51.5%에서 58.8%로 급증했다. 정당 지지도 역시 국민의힘이 한 주만에 4.1%포인트 상승한 43.2%를 기록한 반면 민주당은 5.4%포인트 하락한 35.6%에 그쳤다. 두 정당 뒤로는 국민의당 7.8%, 정의당 3.9%, 기본소득당 1.1%, 시대전환 0.8% 순이었다./ 리얼미터이번 조사는 자동응답(ARS) 전화(무선 95%, 유선 5%)조사로 실시됐다. 표본은 무작위생성 표집틀을 통한 임의 전화걸기(무선 95%·유선 5% 병행)로 추출했다. 표본 오차는 95% 신뢰수준에서 ±3.1%포인트였고 응답률은 7.9%였다. 자세한 내용은 리얼미터 홈페이지나 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=011&aid=0004029068"}