{"it": " 김한길·김병준 인수위로 ‘복귀’…인수위 인선 속도 | ‘올드보이 귀환’ 당내 비판도 기획조정분과 추경호·이태규·최종학 경제1 최상목·김소영 등 검증대상윤석열 대통령 당선자는 14일 대통령직 인수위원회 산하 국민통합특별위원장에 김한길 전 새정치민주연합 대표를 임명했다. 사진은 지난해 12월 12일 서울 영등포구 여의도 새시대준비위원회 사무실 앞에서 현판 제막식을 하고 있는 모습. 공동취재사진  윤석열 대통령 당선자가 14일 대통령직인수위원회 국민통합위원장에 김한길 전 새정치민주연합 대표, 지역균형발전특별위원장에 김병준 전 자유한국당 비상대책위원장을 각각 임명했다.  윤 당선자는 이날 서울 종로구 통의동 집무실에 첫 출근해 두 특위 위원장 인선을 발표하며 “김한길 대표께서는 세대와 계층을 아우르고 국민통합을 이뤄낼 수 있는 분이다. 김병준 교수는 자치분권 대한 오랜 경륜과 전문성 바탕으로 새 정부 지역균형 발전에 큰 그림을 그려주실 것으로 기대하고 있다”고 말했다.  신임 김한길 위원장은 지난해 국민의힘 선거대책위원회에서 새시대준비위원장을 맡았으나 신지예 전 여성정치네트워크 대표 영입 논란이 커지자 신 전 대표와 함께 사퇴했다. 김병준 위원장은 선대위 상임공동선대위원장을 맡았지만, 당시 윤 후보의 선대위 해체 선언과 해촉됐다.  두 사람은 일선에서 물러난 뒤에도 물밑에서 조력하며 당선자와 가까운 관계를 유지해왔던 것으로 전해졌다. 윤 당선자는 김한길 위원장의 ‘외연 확장’ 능력을 높이 평가하는 것으로 전해진다. 민주당 출신인 김 위원장을 통해 민주당과의 ‘협치’ 방안을 모색할 것이라는 해석도 나온다. 김한길 위원장도 이날 입장문을 내어 “갈등과 분열의 늪을 벗어나 대한민국 국민통합으로 가는 길을 내기 위해 열심히 지혜를 모으겠다”고 밝혔다.  윤석열 대통령 당선자는 14일 대통령직 인수위원회 산하 지역균형특별위원장에 김병준 전 자유한국당 비상대책위원장을 임명했다. 사진은 지난해 12월 3일 서울 여의도 당사에서 비공개 선대위 회의를 마치고 윤 당선자와 김 위원장(오른쪽)이 기자들의 질문에 답하고 있는 모습. 공동취재사진   김병준 위원장은 윤 당선자가 정치 참여를 선언한 뒤 여러차례 만나 조언을 구하며 신뢰관계를 쌓았다고 한다. 특히 국민대 행정학과 교수인 김 위원장이 노무현 전 대통령과 함께 세종시 행정 수도화를 기획하는 등 지방자치·지방분권을 연구해왔다는 점에 주목해 지역균형발전 논의를 맡긴 것으로 보인다.  윤 당선자는 이날 두 위원장 인선을 직접 발표하며 국민 통합과 균형 발전의 의지를 강조했다.  하지만 지난해 선대위 영입 당시에도 ‘올드보이의 귀환’이라는 지적을 받았던 인사들을 또다시 인수위에 낙점했다는 비판도 뒤따른다. 국민의힘의 한 초선 의원은 <한겨레>에 “당선자는 한번 신임한 자기 사람들과 끝까지 같이 쓰는 성향”이라며 “적임자를 골랐다는 평가도 있지만 또다시 올드보이의 귀환이라는 지적도 피하기는 어려워보인다”고 했다. 인수위원 인선도 속도를 내고 있다. 안철수 인수위원장은 이날 기획조정 분과 인수위원에 추경호 국민의힘 의원과 이태규 국민의당 의원, 최종학 서울대 교수를 임명했다. 안 위원장은 이날 국회에서 기자간담회를 열어 “기획조정 분과를 먼저 발표하는 이유는 인수위의 전체 운영 기획을 수립하고 분과별 활동 지침을 마련하는 분과이기 때문이다. 인수위 운영이나 국정비전과 철학, 국정 과제는 세 분이 함께 논의할 것”이라고 밝혔다. 나머지 6개 분과의 인수위원에 대해서도 이미 검증 작업에 돌입했다. 경제 분과 인수위원은 최상목 농협대 총장, 김소영 서울대 교수가, 과학기술교육 분과는 김창경 한양대 교수, 외교안보 분과에는 김성한 전 외교부 차관 등이 검증을 받고 있는 것으로 알려졌다. 정무사법행정 분야로는 검사 출신인 유상범 국민의힘 의원이, 사회복지문화 분과에는 김미애 국민의힘 의원과 안상훈 서울대 교수 등이 오르내리고 있다. 인수위는 인선 작업을 이번 주에 마무리하고 다음 주부터 본격 가동한다는 계획이다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=028&aid=0002582795"}