{"it": " 남북 ‘강대강’ 대치 전망 속 통일부 운명은? | 북한이 2020년 10월 열병식에서 공개한 신형 ICBM ‘화성-17형’ ■ 신형 ICBM·핵실험…초강력  악재  줄줄이북한이 신형 대륙간탄도미사일(ICBM) 성능 시험을 위한 추가 발사를 준비하고 있다고 군 당국이 밝혔습니다. 추가 발사 시점은 이르면 이번 주 초에도 가능하다는 게 한미 군 당국의 판단입니다.김정은 북한 국무위원장은 최근 위성 개발을 총괄하는 국가우주개발국과 위성 발사장인 동창리 서해위성발사장을 잇따라 시찰했습니다. 발사가 임박했음을 대내외에 공표하는 행보이기도 합니다.여기에 풍계리 핵실험장에서 갱도 복구 움직임도 포착됐습니다. ICBM이든 북한 주장처럼  위성 이든, 미 본토를 위협하는 무기체계입니다.발사체가 발사되는 순간, 한반도 시계는 군사적 위기가 고조되던 2017년 상황으로 되돌아 갈 수밖에 없습니다.■ 남북,  강대강  대립 불가피윤석열 대통령 당선인의 대북 정책은 한 마디로  선 비핵화 후 대화 입니다.북미 간 비핵화 협상이 교착 상태에 빠진 원인 가운데 하나는 미국이  선 비핵화 후 보상(상응조처) 을 고집한 반면 북한은  비핵화-상응조처 동시 이행 을 주장하며 물러서지 않았던 것입니다.윤 당선인의 정책에 북한이 호응할 리 없습니다. 윤 당선인은 북한이 비핵화를 선택하지 않을 수 없도록  대북 제재·압박  기조를 전면에 내세울 것으로 보입니다.북한의 반발 강도도 거세질 것으로 예상되는 대목입니다. 특히 새 정부는 북한이  체제 전복 시도 라며 예민하게 반응하는 북한 인권 문제를 정면으로 다룰 가능성이 높습니다.윤 당선인은 선거 과정에서 북한인권재단 출범, 유엔 북한인권결의안 공동제안국 참여를 구체적으로 언급했습니다.2016년 국회를 통과한 북한인권법은 북한 인권 증진 활동을 적극 벌일 수 있도록  북한인권재단 을 설립하도록 했지만, 이사회 구성이 안 돼 아직 출범하지 못하고 있습니다.(사진 : 연합뉴스) ■  교류·협력  →  제재·압박 , 통일부 운명은?문재인 정부에서는 대화·교류·협력으로 남북 간 신뢰를 쌓고 이를 기반으로 북한의 비핵화를 견인한다는 기조로 대북 정책을 펼쳤습니다.반면, 윤 당선인의 공약은 비핵화에 가시적 진전이 없으면 교류 협력도 없다는 원칙에서 출발합니다.대화의 문은 열어 놓되, 실질적 성과가 없는 형식적 대화는 하지 않겠다고도 했습니다.대북 정책의 무게중심이  교류·협력 에서  제재·압박 으로 이동하는 것입니다. 때문에 현재의 교류협력이나 인도협력 담당 부서의 역할이 조정될 가능성이 있습니다.동시에 북한 인권 담당 부서는 확대될 가능성이 큽니다.윤 당선인의 후보 시절 외교안보 분야 공약을 만드는 데 참여했던 한 관계자도  아직 구체적 방향이 나온 것은 아니다 라면서도  통일부의 기능 조정이나 조직 개편은 불가피할 것 이라고 조심스럽게 말했습니다.■  급변하는 국제정세 맞춰 통일부 역할 고민 필요 외교안보 분야 전문가들은 우크라이나 전쟁이 터지자 바이든 미국 대통령의 대외정책이 더욱 명확히 드러났다는 말을 합니다.군사적 개입은 지양하고 경제 제재를 통한 압박책을 쓴다는 것입니다. 같은 선상에서 본다면, 미국과 유엔의 대북제재는 당분간 굳건히 유지될 것으로 보입니다. 미국의 움직임이 북한 비핵화와 남북 관계에 연쇄적인 영향을 줍니다. 우리 정부가 독자성을 발휘하기 어려운 부처가  통일부 가 될 수 있는 대목입니다.북한 선전매체인  통일의 메아리 는 13일  역대 통일부는 반통일 책동에 제동은 커녕 거부 의사 한 번 표시한 적 없었다 며  없느니만 못 한 존재 ,  대결부, 분열부, 반통일부라는 오명  등의 표현으로 거칠게 비난했을 정도입니다.이번 기회에 통일부의 역할과 기능을 아예 새로운 패러다임에서 접근해 볼 필요가 있다는 지적도 나옵니다.예컨대, 남북 관계를 기존의 전통적 안보 개념뿐 아니라 경제 안보 같은 다른 틀에서도 청사진을 그려 볼 수 있습니다. 통일 관련 공공외교 영역을 발굴하는 방안도 국회에서 논의되고 있습니다.보수 정권이 들어설 때마다  존폐 논란 이 불거지는 상황에서 벗어나기 위해서라도 통일부 스스로 활동 반경을 넓히려는 적극적인 시도가 필요해 보입니다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=056&aid=0011228872"}