{"it": " 녹록지 않은 180 대 110… 여소야대  힘겨루기 본격화 |  여가부 폐지  정부조직법부터 대장동 특검까지…전운 감도는 3월 국회사상 최대의  여소야대  국면을 앞두고 윤석열 대통령 당선인의 정치력이 시험대에 올랐다. 당장 여성가족부(여가부) 폐지 관련 정부조직법 처리와 대장동 특검법이 최대 쟁점 현안으로 부상했다.  허니문  기간 국정운영 동력 확보를 꾀하려는 윤석열 정부와 6‧1 지방선거 재기를 노리는 더불어민주당 사이 힘겨루기가 벌써부터 본격화하는 분위기다.14일 정치권에 따르면, 윤 당선인의 여가부 폐지 공약을 두고 여야의 대치 전선이 형성됐다. 여가부를 폐지하려면 정부조직법안이 국회에서 통과돼야 하는데, 172석을 가진 민주당은 반대 입장을 확고히 하고 있다. 전날 윤 당선인이  여가부가 부처의 역사적 소명을 다했다 며 여가부 폐지에 못을 박자, 민주당 측에선  뜻대로 되지 않을 것 이라며 즉각 반대 의견을 표출했다. 14일 열린 더불어민주당 비상대책위원회 회의(위)와 국민의힘 최고위원회의 ⓒ 국회사진기자단여소야대 대치정국 1라운드는  여가부 폐지  민주당이 여가부 폐지를 반대하는 이유는 2030 여성 표를 의식했기 때문이라는 게 공통된 평가다. 지난 20대 대선 방송3사 출구 조사 결과, 2030 여성이 민주당에 압도적 지지를 보낸 것으로 예측됐다. (20대 여성 58.0%, 30대 여성 49.7%) 윤 당선인의 대통령 취임식 이후 단 3주 뒤에 6‧1 지방선거가 치러지는 만큼, 한 표 한 표를 확보하는 게 급선무인 상황이다. 이에 민주당은 대표적인 여가부 폐지 반대론자이자 2030 여성 사이에서 큰 지지를 얻고 있는  n번방 추적단 불꽃  활동가 출신 박지현씨를 공동 비상대책위원장에 임명하고 당 수습을 맡겼다.민주당은 대장동 특검법 관련해서도 국민의힘에 날을 세웠다. 이날 윤호중 민주당 공동 비대위원장은 특검과 관련해  저희가 내놓은 안을 중심으로 논의가 가능할 것으로 본다 며 3월 임시국회 내 특검법을 처리하겠다는 입장을 고수했다. 그러나 국민의힘은 대장동 사건과 관련한 별도의 특검법을 만들어야 한다는 입장이며, 김기현 국민의힘 원내대표는  가짜 특검으로 말장난하면서 어물쩍 넘어가지 말라 고 맞섰다. 여야가 대장동 특검법 처리를 두고 강경 대치를 예고한 셈이다.이외에도 윤 당선인 측의 사법개혁 공약이나 주식 양도소득세 폐지, 탈원전 제동 등 문재인 정부의 정책 기조와 대치되는 공약들이 산적해 있다. 윤 당선인의 인수위가 본격 가동되기 시작하면 이 같은 다양한 이슈를 둘러싸고 여야의 대립이 시작될 것으로 관측된다. 윤 당선인은 민주당 172석에 정의당‧기본소득당‧시대전환 등 진보 성향 8석을 합친 180석의 야당에 맞서야 하는 상황이다. 180석 상당의 야당 비율은 1987년 민주화 이후 정당 역사상 유례없는 규모이다. 윤석열 대통령 당선인이  여성가족부 폐지 를 포함하는 정부 조직 개편을 추진할 것으로 예상되는 가운데 14일 정부서울청사에서 여성가족부 직원들이 점심식사를 위해 이동하고 있다. ⓒ 연합뉴스민주당의 180석, 득일까 독일까다만 민주당 내에서도 자성의 목소리가 흘러 나오고 있다. 일각에서 윤 당선인 측과 의견을 적극 조율해야 한다는 의견까지 나온다. 정권 교체 여론을 등에 업고 출범하는 윤석열 정부에 허니문 기간을 보장하지 않으면, 유권자에게 발목 잡는다는 인상을 심어줄 수 있다는 점을 우려한 것으로 풀이된다. 당장 대선 이후 실시된 여론조사에서 문재인 대통령과 민주당 지지율이 동반 추락했다. 이날 발표된 리얼미터-미디어헤럴드(10~11일, 1018명 대상) 조사 결과, 문 대통령의 국정수행 긍정평가는 5.8% 떨어진 38.1%, 부정평가는 7.3%포인트 오른 58.8%를 기록했다. 정당 지지도에선 국민의힘이 4.1%포인트 오른 43.2%를 기록, 5.4%포인트 떨어져 35.6%를 기록한 민주당을 오차범위 밖에서 역전했다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참고)채이배 민주당 비대위원은 이날 MBC라디오 《김종배의 시선집중》에서  새 정부와 끊임없이 대화와 설득을 통해 타협점을 마련하기 위해 노력해야 한다 며 여가부 폐지와 관련해  유연성을 가져야 한다 는 의견을 밝혔다. 민주연구원장을 맡고 있는 노웅래 의원도 KBS라디오 《최경영의 최강시사》에서  국민의힘의 폐지 입장도 여가부의 역할 자체를 없애겠다는 건 아니다. 민주당도 지금의 기능대로는 안 된다고 한 바 있고 다른 이름으로 개편하려고 했다 고 말을 보탰다.윤 당선인 측은 일단 국민통합위를 상설 기구로 승격해 여야 협치에 주력하고, 철저한 인사검증으로 야당의 발목잡기 시도를 최대한 차단한다는 구상이다. 일각에선 새 정부 첫 국무총리로 김부겸 현 총리를 유임할 가능성도 제기된다. 김 총리가 과거 국민의힘 전신인 한나라당 출신이란 점에서 거부감이 적은 데다 야당과의 협치 의미를 살릴 수 있는 카드로 통해서다. 다만 윤 당선인 측은  논의된 바 없다 며 가능성을 일축했다.윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금융감독원 연수원 집무실에서 열린 인수위 티타임에서 발언하고 있다. 왼쪽은 안철수 인수위원장. ⓒ 국회사진기자단|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=586&aid=0000036024"}