{"it": " 단일화 때 이미 확정?  安 인수위원장 카드  조기낙점…뒷얘기는(종합) | 장제원·이태규  핫라인  이번에도 가동…인수위 구성안 긴밀 조율 권영세 부위원장  인선에 安 흔쾌히 동의… 공약 총괄  元, 신설 기획위원회 맡아 윤 당선인, 대통령직 인수위원장에 안철수 임명(서울=연합뉴스) 윤석열 대통령 당선인은 13일 제20대 대통령직인수위원장에 국민의당 안철수 대표를 임명했다. 사진은 지난 5일 경기도 이천시산림조합 앞에서 공동유세를 하고 있는 모습. 2022.3.13 [연합뉴스 자료사진] photo@yna.co.kr    (서울=연합뉴스) 김연정 이슬기 기자 = 3·9 대선에서 윤석열 대통령 당선인이 승리한 뒤 새 정부의 밑그림을 그리는 인수위원장 후보 1순위는 줄곧 국민의당 안철수 대표였다.    후보 시절 윤 당선인과 안 대표가 대선 직전 단일화로 손을 맞잡으며 인수위원회와 공동정부 구성까지 함께 협의하겠다고 공언한 데 따라,  안철수 인수위원장 은 가장 유력한 시나리오 중 하나였다.     단일화 성사를 이끌어낸  핫라인 인 윤 당선인 측 장제원 의원과 안 대표 측 이태규 의원은 단일화 담판 이후에도 인수위 구성을 놓고 긴밀한 물밑 조율을 이어간 것으로 알려졌다.    장 의원과 이 의원은  안철수 위원장 을 중심으로 인수위 조직도를 그려놓고, 분과별로 들어갈 인수위원들에 대한 의견을 공유해온 것으로 전해졌다.     인수위 조직도의 큰 그림과 주요 인사의 1차 명단은 짜인 가운데 퍼즐을 맞추듯 세부적인 조정이 뒤따랐다. 윤석열 당선인과 도시락 오찬 마친 안철수 대표(서울=연합뉴스) 이정훈 기자 = 국민의당 안철수 대표가 11일 오후 서울 여의도 국민의힘 당사에 마련된 윤석열 대통령 당선인 사무실에서 윤 당선인과의  도시락 오찬 을 마치고 장제원 의원의 배웅을 받으며 나서고 있다. 2022.3.11 [국회사진기자단] uwg806@yna.co.kr    윤 당선인과 안 대표도 당선 확정 다음 날인 11일 여의도 당사 당선인 사무실에서 140분간 도시락 오찬을 통해 새 정부 국정 현안 전반을 놓고 머리를 맞댔다.     안 대표는 오찬 회동 후 취재진에게  인사에 대해서는 오늘 전혀 이야기 나누지 않았다 고 일축했지만, 두 시간을 훌쩍 넘긴 대화 과정에서 인수위원장 문제는 이미 매듭짓고 인수위 구성에 대한 교감이 있지 않았겠느냐는 관측이 지배적이었다.     또한 윤 당선인과 안 대표는 단일화 이후 수시로 통화하며 차기 정부의 비전과 국정 과제에 대해 의견을 교환했다고 한다.     결국 이날 발표된 내용을 보면 윤 당선인은 사실상 인수위 사령탑에 안 대표를 내정해 놓은 뒤, 다른 인수위원들에 대한 인사 검증과 안 대표와의 의견 교환 등을 거친 것으로 보인다.    인수위 부위원장에 권영세 의원이 내정된 것과 관련, 윤 당선인의 결정에 안 대표도 흔쾌히 동의했다고 한다. 권 의원은 단일화 물밑협상 과정에서도 안 대표 측과 긴밀히 소통하며 신뢰를 쌓아온 것으로 알려졌다.    윤 당선인은 선대본부 총괄선대본부장을 맡아 선거 승리에 기여한 권 의원을 인수위 부위원장 주요 후보로 애초 염두에 뒀다고 한다. 결과적으로 인수위 부위원장은 이견 없이 합의가 이뤄진 것으로 알려졌다.    윤 당선인은 이날 직접 인수위 인선을 발표한 뒤 기자들과 질의응답에서  권 본부장이  선대본부장을 하면서 심신이 많이 힘들어서 좀 쉬었으면 좋겠다 고 이야기를 했었는데, 얼마 안 있어서 바로  중요한 일이니까 맡겠다 며 흔쾌히 승낙했다 며 인선 뒷얘기를 전했다.     한때 당 안팎에선 윤 당선인이 선대본부 정책본부장으로 활약했던 원희룡 전 제주지사를 인수위에서도 신임하지 않겠느냐는 관측이 나왔다. 이와 관련, 전날 밤 원 전 지사가 부위원장을 맡을 가능성도 돌았다.[그래픽] 윤석열 대통령직 인수위원회 조직도(서울=연합뉴스) 반종빈 기자 bjbin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    결과적으로 원 전 지사는 신설된 기획위원회를 이끌게 됐다. 박근혜 정부의 인수위는 물론이고 앞선 정부 인수위에는 없었던 조직이다.     당초 이날 오전 11시 김은혜 당선인 대변인이 인선 발표 관련 브리핑을 하려다가 오후 2시 윤 당선인의 직접 발표로 일종이 수정된 것도, 인수위 조직도 내 기획위원회를 새로 만들면서 시간이 필요했다는 후문이다.    원 전 지사는 후보 시절 공약을 국정 과제 수립에 포함하는 작업을 전담할 예정이라고 윤 당선인은 설명했다. 원 전 지사는 선대본부에서도 정책본부장으로 공약 작업을 총괄했다.     윤 후보는 이날 인수위 1차 인선 발표를 통해 단일화로 정권교체를 함께 이룬 안 대표와 선대본부를 이끌었던 권 의원, 공약과 정책을 총괄했던 원 전 지사를 두루 배려하는 의미를 담은 것으로 보인다.    윤 당선인 측 관계자는 통화에서  인수위의 첫번째 인선 발표인 만큼 윤 당선인이 국민께 직접 보고드린다는 의미로 당초 대변인이 발표하려던 계획을 윤 당선인이 직접 하는 것으로 수정했다 고 말했다.    이날 안 대표가 윤석열 정부의 인수위원장으로 확정되면서 대선 직전 단일화 담판에서 합의한 공동정부 구성도 현실화·구체화할 것이란 전망이 제기된다.     단일화 공동선언문의 키워드였던  미래 ,  개혁 ,  실용 ,  방역 ,  통합  등이 인수위 조직도에 상당 부분 반영된 것도 이런 관측에 힘을 실었다. 인수위·당선인 직속 조직 중 국민통합위원회, 코로나비상대응특위, 청와대개혁TF 등이 대표적이다.    안 대표가 인수위원장을 거쳐 곧바로 초대 총리로 직행할 가능성도 제기된다. 새 정부의 국무총리는 윤 당선인이 안 대표와의 단일화에서 약속한 공동정부 구성에서 가장 상징적인 자리라 할 수 있다.    다만 윤 당선인은 이날 인수위원장 발표 시 내각 구성과 관련해선 단정적인 언급을 피했다.     윤 당선인은 기자회견에서  총리 인선을 빨리할 계획이 있느냐 는 질문이 나오자  총리 지명 문제는 새 정부 출범할 때 인사청문회까지 마치고 차질 없이 출범하게 정할 것이다. 지금은 인수위를 출범시키는 게 중요한 문제 라고 답했다.     wise@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013048449"}