{"it": " 대선 1주만에 성사된 문대통령-윤당선인 회동…구원 풀까 |  어색한 분위기  관측 나와… 통합 강조  기류 속 화기애애한 대화 될수도윤당선인 MB사면 건의에 문대통령 화답 주목北미사일 등 의제오를 듯… 적폐 수사  민감 이슈 거론될까문재인 대통령-윤석열 대통령 당선인 16일 회동(서울=연합뉴스)  문재인 대통령과 윤석열 대통령 당선인이 16일 오후 청와대에서 대선 후 첫 회동을 한다.    지난 9일 대선이 치러진 지 정확히 일주일만이다.    두 사람의 대면은 윤 당선인이 지난 2020년 6월 반부패정책협의회에 참석하기 위해 청와대를 찾은 뒤 21개월만이다.    사진은 지난 2019년 7월 25일 문재인 대통령이 당시 신임 검찰총장이던 윤석열 대통령 당선인에게 임명장을 수여한 뒤 간담회장으로 향하는 모습. 2022.3.14 [연합뉴스 자료사진] photo@yna.co.kr(서울=연합뉴스) 임형섭 김연정 박경준 기자 = 문재인 대통령과 윤석열 대통령 당선인이 오는 16일 대선 후 첫 회동을 갖기로 하면서 양측의  구원 이 부분적으로나마 해소될 수 있을지에 관심이 쏠린다.    윤 당선인의 경우 문 대통령이 직접 지명한 검찰총장이지만 결국 야권 대선주자로 정권을 교체하는 데 앞장서는 등 악연으로 얽혀있다.    정권 초반  한배 를 타는 듯했으나 조국 사태와 대선 정국을 거치며 양측 관계도 돌아올 수 없는 강을 건넌 상황이다.    특히 이번 대선을 치르며 문 대통령과 윤 당선인의 감정의 골이 깊어진 듯한 모양새여서 회동장에는 아무래도 어색한 기류가 흐를 것이라는 예상이 많다.    문 대통령이 직접 윤 당선인에게 사과를 요구한 바 있는 이른바  적폐수사  관련 언급이 나온다면 분위기는 순식간에 얼어붙을 수 있다.    그러나 다른 한편에서는 문 대통령이  정부의 순조로운 인수인계 를 워낙 강조하고 있는데다, 문 대통령과 윤 당선인 모두  통합 을 강조하는 분위기를 고려하면 의외로 화기애애한 회동이 될 수 있다는 관측도 나온다.    북한 미사일 발사 동향이나 코로나19 대응 등 현안이 엄중한 시점에 양측 모두 첫 회동부터 각을 세우지는 않을 것이라는 주장이다.    14일 청와대와 윤 당선인 측 관계자들에 따르면 문 대통령과 윤 당선인은 대선이 치러진 지 1주일 만인 오는 16일 회동할 예정이다.    두 사람이 대면하는 것은 윤 당선인이 검찰총장 자격으로 2020년 6월 청와대에서 열린 반부패정책협의회에 참석한 이후 21개월 만이다.    역대 사례를 보면 탄핵 정국 속에 치러진 2017년을 제외하고는 현직 대통령과 당선인의 만남은 대부분 열흘 안에 이뤄졌으며 이번에도 그간의 관례를 크게 벗어나지 않았다.    양측이  구원 이 있다고는 하지만 회동을 특별히 늦추거나 하지는 않은 셈이다.    이번 회동에서 논의될 것으로 예상되는 의제 가운데 가장 관심을 끄는 것은 역시 이명박 전 대통령의 특별사면 문제다.    석가탄신일(5월 8일)을 앞두고 내달 말이나 5월 초 특별사면이 있을 수 있다는 관측이 나오는 가운데, 윤 당선인이 이번 회동에서 문 대통령에게 이 전 대통령의 특별 사면을 건의할 것으로 알려져 논의 결과가 주목된다.    정치권에서는 윤 당선인이 사면을  건의 할 경우 문 대통령이 이를 수용하지 않겠느냐는 관측이 나오고 있다. 더불어민주당 일각에서 사면이 필요하다는 의견을 내놓기도 했다.    코로나 방역 대책 및 소상공인 지원 방안 등도 테이블에 오를 전망이다.    윤 당선인의 경우 후보 시절  (식당·카페 등의) 24시간 영업 ,  방역패스 완전 철폐  등을 공약으로 내건 바 있어 이 자리에서 방역지침을 완화하는 방향으로 큰 틀의 얘기가 오갈 가능성이 거론된다.    소상공인·자영업자에 대한 보상책도 의제에 포함될 가능성이 있다.    아울러 북한의 ICBM(대륙간탄도미사일) 발사 동향 등 외교안보 현안에 대해서도 논의가 이뤄질 것으로 보인다.    서훈 국가안보실장은 지난 12일 윤 당선인을 찾아가 최근 북한의 미사일 시험 발사 등 북한 관련 동향을 브리핑한 바 있다.    yjkim84@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050806"}