{"it": " 대선패배 후유증 우려한 文…국론 분열·사정정국 염두에 뒀나 | 尹 당선인 회동 앞두고  MB 사면  자락깔기 시선도 대선 과정서 尹  적폐수사  언급… 미리 선그은 것  해석도오미크론 대응 등 급선무 언급하며 정권 이양기 공직기강 다잡아발언하는 문대통령(서울=연합뉴스) 서명곤 기자 = 문재인 대통령이 14일 오후 청와대 여민관에서 열린  수석·보좌관회의에서 발언을 하고 있다.  2022.3.14 seephoto@yna.co.kr(서울=연합뉴스) 박경준 기자 = 문재인 대통령이 여당인 더불어민주당이 대선에 패한 뒤 처음 내놓은 육성 메시지에서  국민통합 을 최우선 과제로 꼽았다.     보수와 진보 진영이 극단적으로 결집해 사상 가장 적은 표 차이로 당락이 결정된 선거였던 만큼, 새 정부 출범 뒤 사정정국이 조성되거나 지지자들끼리 반목이 심해질 경우 나라 전체가 거센 후유증에 휩싸일 수 있다는 위기감이 엿보인다.      아울러 정치권에서는 문 대통령의 이번 발언이 이명박 전 대통령에 대한 특별사면 가능성을 열어두는 언급으로 해석될 수 있다면서 촉각을 곤두세우는 모습도 보이고 있다.     윤석열 대통령 당선인이 조만간 열리는 회동에서 이 전 대통령 사면을 건의할 경우 문 대통령이 이를 수용하는  자락 깔기 로도 해석될 수 있다는 것이다. 발언하는 문재인 대통령(서울=연합뉴스) 서명곤 기자 = 문재인 대통령이 14일 오후 청와대 여민관에서 열린 수석·보좌관회의를 주재하고 있다. 2022.3.14 [청와대 제공, 재판매 및 DB 금지] seephoto@yna.co.kr문 대통령은 14일 청와대에서 주재한 수석·보좌관회의에서  선거 과정과 결과에서 극명하게 드러난 갈라진 민심을 수습하고, 치유하고, 통합하는 것이 가장 시급한 과제 라고 말했다.    그러면서  여소야대 국면을 맞게 됐지만 그 균형 속에서 통합과 협력의 정치를 해달라는 것이 국민의 요구이고, 시대정신 이라고 강조했다.    문 대통령은 대선이 끝난 후 청와대 대변인을 통해 발표한 메시지나 윤석열 대통령 당선인과의 통화에서 줄곧  통합 의 중요성을 언급해 왔다.    이번 대선이 유례없는 비호감 대선으로 치러진 탓에 진영간 대결 양상이 심화하고 이것이 국론 통합을 저해하면 새 정부의 출발도 순탄할 수 없다는 게 문 대통령의 인식으로 보인다.    일각에서는 대선 기간 윤 당선인이 공언했던  전(前) 정권 적폐수사  등을 염두에 두고 이에 선을 미리 그은 것이라는 해석도 나온다.    문 대통령은 지난달 언론 인터뷰에서 나온 윤 당선인의 당시 발언에  현 정부를 근거 없이 적폐 수사의 대상으로 몬 데 강력한 분노를 표한다 고 반응한 바 있다.    현 정권에서는 적폐라 할 만한 비위가 없었다는 언급으로도 보이지만, 나아가 뚜렷한 혐의 없이 정권 초반 검찰발 사정당국 등을 조성할 수 있다는 데 대한 우려의 표현으로도 읽히는 대목이다.    이처럼 국론 분열에 선을 그은 문 대통령은 4대 과제를 제시하며 이를 해결하기 위한 통합과 포용의 정치를 보여줄 것을 역설했다.    코로나19 오미크론 변이 대응, 북한의 ICBM(대륙간탄도미사일) 발사 가능성 등 엄중한 한반도 정세, 국제 정세에 따른 에너지 가격 상승, 세계 경제질서 급변이 문 대통령이 제시한 4대 과제다.    윤 당선인 측에 무엇보다 시급히 대응해야 할 급선무를 공유함으로써 원활한 정권이양에 협력하겠다는 뜻으로도 풀이된다.    문 대통령은 회의에서  정부 각 부처도 임기를 다하는 마지막 순간까지 책임을 다해야 할 것 이라며 대선 후 자칫 해이해질 수 있는 공직 기강을 다잡는 데도 공을 들였다.    이런 가운데 문 대통령의 이날 발언이 이명박 전 대통령의 사면과 어떻게 연결될지도 관심거리다.    특히 문 대통령과 윤 당선인은 조만간 회동을 할 것으로 보이며 이 자리에서는 윤 당선인이 국민 통합을 명분으로 이 전 대통령의 사면을 건의할 수 있다는 관측이 나온다.    결과적으로 문 대통령이 천명한  통합 최우선  기조가 윤 당선인이 이 전 대통령 사면론을 꺼낼  판 을 만들어준 측면이 있지 않겠느냐는 분석도 제기되고 있다.     kjpark@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050534"}