{"it": " 문 대통령, 16일 靑서 尹당선인과 회동…MB 사면 논의(종합) | 기사내용 요약회동 형식 미정, 오·만찬 또는 차담회 열려…靑, 15일 발표할 듯 MB·朴 당선 사례 때보단 빨라… 불편한 관계 文·尹 첫 대면 관심 【서울=뉴시스】박진희 기자 = 문재인 대통령이 25일 청와대 본관에서 윤석열 신임 검찰총장 임명장 수여식을 마치고 환담장으로 향하고 있다. 2019.07.25. pak7130@newsis.com[서울=뉴시스]김태규 이지율 안채원 기자 = 문재인 대통령은 16일 청와대에서 윤석열 대통령 당선인과 회동하는 것으로 14일 확인됐다. 윤 당선인은 이번 회동에서 문 대통령에게 이명박 전 대통령에 대한 특별사면을 건의할 것으로 보인다.지난 9일 제20대 대통령선거 8일 만이자, 윤 당선인의 10일 당선 확정 7일 만이다. 통상 역대 대통령들이 당선 열흘 안에 회동을 가져왔던 것과 비교하면 다소 빠르다.이날 청와대와 윤 당선인 측 말을 종합하면 문 대통령과 윤 당선인은 16일 오후 청와대에서 회동을 갖기로 잠정 합의했다. 문 대통령과 윤 당선인은 2020년 6월 반부패정책협의회 이후 1년 9개월 여만에 대면하게 됐다.다만 회동 형식은 오·만찬을 비롯한 식사를 동반한 회동으로 가져갈지, 차담회 형식으로 가져갈지는 아직 최종 합의에 이르지 못한 것으로 알려졌다. 하루의 시간이 남은 만큼 막판 의제 조율에 따라 최종 형식이 확정될 것으로 전망된다. 청와대는 확정되는 대로 15일 공식 회동 일정을 발표한다는 방침이다.청와대와 윤 당선인 측은 이날 오후까지 16일 오·만찬 회동 방안, 또는 차담회 형식의 회동을 하는 방안 등 총 3가지 방안을 놓고 논의해온 것으로 전해졌다. 청와대 관계자는  문 대통령과의 윤 당선인의 회동은 현재 의제 조율 단계에 있는 것으로 안다 면서  두 분 사이 조기 회동 필요성에 공감대가 형성된 만큼 굳이 일정 등 관례를 찾지 않더라도 언제든지 성사될 수 있는 문제라고 본다 고 말했다.통상적으로 역대 대통령들이 대선 후 10일 내에 당선인과 회동을 해왔던 관행을 굳이 따를 필요가 없다는 의미로 해석된다. 문 대통령과 윤 당선인 사이의 조기 회동 필요성에 공감한 만큼 불필요하게 회동 시점을 뒤로 미룰 필요가 없다는 것이다.김은혜 당선인 대변인은 정례브리핑에서  공개적으로 말씀드릴 사안은 아닌 거 같다 면서도  청와대와 함께 (회동 일정에 대한) 논의는 진행되고 있을 것 이라고 말했다. 현직 대통령 초청에 따른 당선인 회동이라는 점을 감안해 회동 발표에 대한 당선인 측의 신중한 입장이 반영된 것으로 풀이된다.[서울=뉴시스] 문재인 대통령이 14일 오후 청와대 여민관에서 열린 수석·보좌관회의에서 발언하고 있다. (사진=청와대 제공) 2022.3.14.photo@newsis.com *재판매 및 DB 금지통상 현직 대통령과 당선인 간 회동은 대선 열흘 내에 이뤄졌다. 2007년 당시 노무현 대통령은 대선 9일 만인 12월28일 이명박 당시 당선인과 만찬을 겸해 만났다. 2012년 이명박 전 대통령도 대선 9일 만인 12월28일 박근혜 당시 당선인과 청와대에서 회동한 바 있다.이런 관례를 준용할 경우 문 대통령과 윤 당선인의 회동 시점은 이번 주 후반에 이뤄질 것이라는 전망이 지배적이었다. 하지만 윤 당선인의 대통령직인수위원회 출범 속도가 빠르게 진행되면서 문 대통령과의 회동 역시 앞당겨진 게 아니냐는 관측이 나온다. 문 대통령과 윤 당선인 간 회동이 인수위 공식 출범 후로 밀릴 경우 양측 간 의제 조율이 어려울 수 있다는 정무적 판단에 회동 시점도 조율했을 수 있다는 것이다. 이명박·박근혜 전 대통령 모두 인수위 출범 전에 현직 대통령과 회동이 이뤄졌었다.문 대통령과 윤 당선인의 회동이 이뤄진다면 2020년 6월 반부패정책협의회 이후 1년 9개월 여만의 대면이다. 당시 현직 검찰총장 신분으로 문 대통령 주재 회의에 참석했었던 윤 당선인은 이번에는 차기 대통령 자격으로 국정 인수인계 방안을 논의한다는 점이 차이라 할 수 있다.문재인정부의 검찰총장에서 차기 대통령으로 다시 만나게 된  악연  관계를 떠나 회동 의제가 단연 초미의 관심사다. 윤 당선인은 후보 시절부터 이 전 대통령에 대한 특별사면 필요성을 주장해 왔다는 점에서 회동에서 문 대통령에게 공식 사면을 건의할지 여부에 관심이 집중된다.문 대통령이 대선 과정에서 갈라진 민심을 치유하는 것을 시급한 과제로 꼽았던 만큼 윤 당선인이 국민 통합을 명분으로 이 전 대통령의 사면을 요구할 경우 무조건 거부하기 어려울 수 있다는 게 고민의 지점이 될 것으로 보인다.여기에 여권 내부에서 조차 공식적으로 이 전 대통령의 사면론이 공공연하게 흘러나오고 있는 상황이다. 이상민 더불어민주당 의원은 이날 오전 BBS 라디오  박경수의 아침저널  인터뷰에서  박근혜 전 대통령은 이미 사면을 했고, 이 전 대통령에 대한 사면도 자연스럽게 하지 않을 수 없는 단계 라며 사면론에 목소리를 보탰다.[서울=뉴시스] 국회사진기자단 = 윤석열 대통령 당선인이 14일 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장, 권영세 부위원장 등과 차담하고 있다. 2022.03.14. photo@newsis.com청와대는 앞서 박 전 대통령에 대한 문 대통령의 사면 단행 당시 건강 상태를 우선 고려할 수밖에 없던 것과 이 전 대통령의 경우는 다르다며 이 전 대통령의 추가 사면 가능성에 부정적 입장을 피력한 바 있다. 정치 보복으로 노 전 대통령을 잃을 수밖에 없었던 분노를 감안하면 사면을 수용하기 어렵다는 것으로 이해됐다.하지만 문 대통령이 대선 직후 국민 통합을 거듭 강조하고 있는 데다 대통령과 당선인 사이의 결단의 영역으로 넘어온 만큼 어떤 선택을 할 수 있을지 모른다는 반론도 존재한다.문 대통령이 대선 후 처음 주재한 이날 수보회의에서  무엇보다 지금은 통합의 시간이다. 선거 과정과 결과에서 극명하게 드러난 갈라진 민심을 수습하고, 치유하고 통합하는 것이 가장 시급한 과제 라며 국민통합을 시대정신으로 규정했다.사면이 이뤄진다면 문 대통령 임기를 감안할 때 퇴임 하루 전인 석가탄신일(5월8일)을 계기로 한 재임 중 마지막 대통령 특사를 단행하면서 이 전 대통령을 포함시킬 수 있다는 관측이 제기된다. 이 경우 박 전 대통령 사면과 한명숙 전 총리에 대한 복권이 함께 이뤄졌듯, 이 전 대통령과 김경수 전 경남지사가 함께 사면 대상에 포함될 지 여부도 관심이다. 재계를 중심으로는 지난해 가석방 된 이재용 삼성전자 부회장의 사면 여부에도 기대감을 보이는 상황이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011061917"}