{"it": " 문대통령  통합이 가장 시급한 과제…차기 정부에 협력할것 (종합) | 대선 후 첫 공개석상… 역대 최소표차 당락, 협력의 정치가 시대정신  갈등·혐오 표출된 선거…아쉬움 있을 수 있지만 대한민국은 하나  평화 위태로워지면 남북 모두에 이롭지 않아, 北 위기고조 행동 중단해야 발언하는 문재인 대통령(서울=연합뉴스) 서명곤 기자 = 문재인 대통령이 14일 오후 청와대 여민관에서 열린 수석·보좌관회의를 주재하고 있다. 2022.3.14 [청와대 제공, 재판매 및 DB 금지] seephoto@yna.co.kr(서울=연합뉴스) 임형섭 박경준 기자 = 문재인 대통령은 14일 제20대 대통령선거 결과와 관련해  무엇보다 지금은 통합의 시간 이라며  선거 과정에서 극명하게 드러난 갈라진 민심을 수습하고, 치유하고, 통합하는 것이 가장 시급한 과제 라고 말했다.    문 대통령은 이날 청와대 수석·보좌관 회의에서  사상 유례없이 치열한 경쟁 속에 갈등이 많았던 선거였고 역대 가장 적은 표 차로 당락이 결정됐다 며 이같이 밝혔다.     문 대통령이 대선 이후 공개석상에서 발언한 것은 이번이 처음으로, 대선 후 최우선 과제를  국민 통합 으로 제시한 셈이다.    문 대통령은  다음 정부에서 다시 여소야대의 국면을 맞게 됐지만 그 균형 속에서 통합과 협력의 정치를 해달라는 것이 국민의 요구이고 시대정신 이라고 강조했다.     이어  특히 우리가 마주한 냉정한 현실을 직시할 필요가 있다. 안팎으로 새로운 위협과 거센 도전에 직면해 국가적으로 매우 엄중한 시기 라며  국민적 에너지를 하나로 결집하지 않고는 도전을 이겨내며 어려움을 헤쳐나갈 수 없다 고 말했다.     그러면서  더 나은 미래로 나아가기 위해, 존중·배려·포용의 성숙한 사회로 나아가기 위해서도 통합은 매우 절박한 과제 라며  많은 갈등과 혐오가 표출된 격렬한 선거를 치른 지금이야말로 통합과 포용의 정치로 나아가야 할 때 라고 거듭 강조했다.     문 대통령은  우리 정치와 사회는 늘 갈등이 많고 시끄러웠던 것 같아도 그것이 현실에 안주하지 않고 앞으로 나아가는 동력이 됐다. 어려울 때마다 힘을 모아준 국민의 통합역량 덕분 이라고 평가했다.     문 대통령은  선거의 과정이나 결과에 각자 많은 아쉬움이 있을 수 있지만, 선거가 끝난 이후의 대한민국은 다시 하나 라며  우리 정부는 차기 정부가 국정 공백 없이 안정적으로 출발할 수 있도록 협력해 나갈 것 이라고 했다.     문 대통령은 또 각 부처를 향해  임기를 다하는 마지막 순간까지 책임을 다해야 한다 고 주문했다.     문 대통령은  첫째 우리는 지금 오미크론의 정점을 넘고 있거나 곧 넘게 될 것 이라며  의료 대응의 안정화에 총력을 기울여달라 고 말했다.     두 번째로는 긴박한 한반도 및 국제정세를 거론하며  새롭게 형성되는 신냉전 구도가 한반도의 긴장을 더욱 고조시키고 대화의 여건을 어렵게 만들 수도 있다 며  정부는 안보태세를 확고히 유지하면서 한반도 상황의 안정적, 평화적 관리에 마지막까지 최선을 다할 것 이라고 약속했다.     특히  평화가 위태로워진다면 남북 모두에게 이롭지 않다. 남북 모두 대화의 의지를 갖고 노력을 계속해야 한다 며  북한은 위기를 고조시키는 행동을 중단하고 대화와 외교의 길로 나설 것을 촉구한다 고 밝혔다.     문 대통령은  셋째, 국제정세로 인한 에너지 가격 상승 등으로 인해 전 세계적으로 물가 상승의 위협이 더욱 커지고 있다 며 물가 관리에 만전을 기해달라고 지시했다.     네 번째로는 자국 중심주의 강화와 기술패권 및 공급망 경쟁 심화 흐름을 언급하며  선도국가 도약과 경제 안보를 위해서도 국가적 역량을 모아 마지막까지 비상한 각오로 대응해 나갈 것 이라고 밝혔다.     문 대통령은 최근 동해안 산불과 관련해서도  이재민과 지역 주민들께 다시 한번 위로의 말씀을 드린다. 정부는 신속한 피해복구와 정상적인 생활의 회복을 위해 최선을 다할 것 이라고 말했다.    hysup@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050285"}