{"it": " 민주  상설특검  vs 국힘  이재명 방탄용 …대장동 특검 정국 뇌관으로 | 윤호중  우리 특검안 중심 논의 …김기현  도둑이 도둑을 잡겠다는 꼼수 상설특검이냐 대장동 특검이냐  각론 충돌 …尹 정부 전 특검 난항 예고김기현 국민의힘 원내대표가 14일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 2022.3.14/뉴스1 © News1 허경 기자(서울=뉴스1) 최동현 기자,한재준 기자 =  대장동 특별검사 (특검)가 제20대 대통령선거 이후 재편된 여소야대 정국의 첫 뇌관으로 떠올랐다. 여야는 대장동 특검법의 국회 처리를 이구동성으로 외치고 있지만, 구체적인 방법론에서 입장이 정면 충돌하고 있어 소모전이 예고됐다.국민의힘과 더불어민주당은 14일  대장동 특검  법안을 놓고 팽팽한 신경전을 벌였다. 국민의힘은 대장동 개발 의혹 수사를 표적으로 한 특검법 처리를 요구하는 반면, 민주당은 상설특검을 통해 대장동 대출 사건을 포함한 의혹 전반에 대한 수사를 의뢰하자고 맞섰다.김기현 국민의힘 원내대표는 이날 국회에서 열린 최고위원회의에서  윤호중 민주당 비상대책위원장은 대장동 특검을 3월 임시국회 처리에 아무런 문제가 없다고 했다 며  도둑이 도둑 잡는 수사관을 임명하는 꼼수는 더이상 통하지 않는다 고 말했다.앞서 윤호중 민주당 원내대표는 13일  특검 실시에 대해 국민의힘과 윤 당선인도 대선 기간 동의한 것으로 기억한다 며  3월 임시국회 처리에 문제가 없을 것 이라고 했다. 다만 윤 원내대표는 이튿날(14일) 국립현충원을 방문한 자리에서  우리가 내놓은 특검안이 이미 중립적인 안이기 때문에 이를 중심으로 논의하겠다 고 했다.윤 위원장이 말하는 특검안은 상설특검법에 따른 특검을 뜻한다. 상설특검은 법무부 차관, 법원행정처 차장, 대한변호사협회장이 각 1명씩, 여야가 각 2명씩 추천한 7명으로 특검후보추천위원회가 특검 후보자 2명을 추천하면 이 중 1명을 대통령이 임명하는 방식이다. 5월9일 전에 특검을 설치한다면 임명권자는 문재인 대통령이다.특검 수사 범위도 쟁점이다. 국민의힘은 대장동 개발 특혜 의혹 수사에 한정한 특검을 요구하고 있지만, 민주당은 상설특검을 통해 윤석열 당선인의 부산저축은행 부실수사 의혹, 윤 당선인 부친의 주택 매매 과정을 모두 수사 대상에 포함해야 한다는 입장이다.윤호중 더불어민주당 비상대책위원장이 14일 오후 국회에서 열린 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의에서 참석자들의 발언을 듣고 있다. 2022.3.14/뉴스1 © News1 이동해 기자민주당은 이날 오후 국회에서  민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의 를 열고 대장동 특검 수사 요구안을 원안대로 3월 임시국회에서 처리하겠다는 방침을 밝혔다. 국회 법제사법위원장인 박광온 민주당 의원은  대장동 특검법은 대선 과정에서 국민 공감대가 형성됐다 며  특검법은 소모적 대치가 되지 않도록 반드시 통과돼야 한다 고 강조했다.국민의힘은 민주당의 방침을  이재명 방탄용 이라고 의심하고 있다. 김 원내대표는  선거 당시 민주당은 다수 의석을 무기 삼아  식물 대통령 을 운운했고, 대선 패배 이후인 지금도  모든 것이 당선인 뜻대로 되지는 않을 것 이라며 협박성 메시지를 냈다 며  민심의 심판을 거부하면서 거야(민주당)의 완력을 자랑하려는 태도는 국민에 대항하겠다는 비판을 면할 수 없다 고 질타했다.김 원내대표는 여권 일각에서 제기되는  이재명 당 대표설 을 거론하며  만약 이재명 후보를 민주당 대표로 세우면 이 사건이 어물쩍 덮일 것이라고 생각한다면 큰 착각 이라며  거대 부정부패 뿌리는 감싸는 것이 아니라 제거하는 것이 새싹을 피우는 유일한 방법 이라고 강조했다.정치권은 대장동 특검의  각론 을 놓고 여야 입장이 첨예한 만큼 차기 정부가 출범하기 전까지 대장동 특검이 국회 본회의 문턱을 넘기 어려울 것이라는 전망을 내놓고 있다. 윤 당선인이 역대 최소 표차인 0.73%포인트(p)로 신승을 거둔 탓에, 민주당이 여론의 눈치를 살피지 않을 것이라는 관측도 적지 않다.한 국민의힘 지도부 관계자는  대장동 특검이 새로운 여소야대 국면에서 누가 정국 주도권을 잡게 될지를 판가름하는 가늠자가 될 것 이라며  민주당이 대선에서는 패배했지만, 민심에서는 지지 않았다는 자신감으로 밀고 나온다면 여야 논의가 상당 기간 공전할 가능성이 높다 고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=421&aid=0005968252"}