{"it": " 박지현 “성범죄 무관용” 일성… 당내 “윤호중 사퇴” 반발도 | 민주 비대위 첫 회의朴 공동위원장 먼저 발언권 얻어 정치권 온정주의 가감없이 비판 윤호중 “교만함·안일함에 패배” 조응천 “자만심”… 반성문 쏟아내 노웅래 “최고위서 결정한 비대위 진영·패권정치의 합작물” 꼬집어 김두관 가세… 연일 ‘尹 사퇴’ 압박    더불어민주당 박지현 공동비대위원장이 14일 서울 여의도 국회에서 열린 비상대책회의에서 화상을 통해 발언하고 있다. 사진 왼쪽부터 윤호중 공동비대위원장, 이소영, 조응천 위원, 박성준 비서실장. 서상배 선임기자    “성폭력, 성비위, 권력형 성범죄 무관용 원칙을 도입하고, 신고시스템 확립은 물론 가해자 무관용 원칙 바로 세우겠습니다.”  더불어민주당 박지현 공동비상대책위원장이 14일 첫 비대위 회의에서 던진 일성이다. 민주당 대선 패배엔 여러 요인이 작용했지만, 특히 소속 단체장들의 성비위에 대한 ‘반성’이 미흡했다고 판단한 것이다. 그는 무관용 원칙뿐 아니라 여성·청년 공천 확대, 온정주의 타파 등을 쇄신 방향으로 내걸며 70여일 앞으로 다가온 지방선거를 준비하겠다고 밝혔다.  20대 여성 청년인 박 위원장은 ‘텔레그램 n번방’ 성착취 문제를 처음 공론화했고, 이번 대선 막판 유세에 전면 등판해 여성 청년들의 호응을 얻었다. 이번 비대위에서 윤호중 비대위원장과 ‘투톱 체제’를 이뤘지만, 첫 회의인 만큼 먼저 발언권을 얻었다. 정당 회의에서 첫 발언권은 당대표에게만 있다. 당이 20대 여성 청년의 목소리에 더 귀를 기울이겠다는 뜻으로 풀이된다. 비대위 관계자는 통화에서 “당에서 어렵게 모신 만큼 먼저 발언을 들어야겠다는 생각이었다”며 “앞으로는 윤 위원장과 돌아가면서 첫 모두발언을 할 예정”이라고 말했다.  정치권 바깥 인사인 박 위원장은 첫 회의부터 가감없이 당의 문제점을 비판했다. 박 위원장은 “학연, 지연, 혈연과 온정주의로 보편적인 원칙과 사회적 규범에 위배된 정치인들을 감싸는 사람들이 여전히 민주당에 남아 있다”며 “정치권의 온정주의를 뿌리 뽑겠다”고 지적했다. 최근 문재인 대통령이 ‘대통령 조화’를 안희정 전 충남지사 부친상 빈소에 보낸 것을 두고 박 위원장이 공개적으로 문제 삼은 것이다. 또 박원순 전 서울시장 등 성비위 단체장들을 당내 인사들이 두둔했던 과거를 지적한 것으로 해석된다. 그러면서 “잘못을 했음에도 감싸고 팔이 안으로 굽으며 옳은 소리 못하는 것은 국민을 위한 제대로 된 정치가 아니라는 것을 깨닫고 뼈아프게 반성하며 바꿔나갈 수 있도록 최선을 다하겠다”고 약속했다.   박 위원장 외에도 반성과 성토는 이어졌다. 윤 위원장은 “민주당의 교만함이 패배를 불렀다”며 “국민의 마음을 제대로 받들지 못한 나태함과 안일함이 만든 결과다. 분골쇄신하겠다”고 말했다. 조응천 비대위원은 “우리는 모른 척 외면하거나 그래도 야당보다는 낫다는 식의 자만심에 빠져 통증을 느끼지 못했다”며 “그러다가 이번 선거에 패배한 후에야 중증에 빠진 것을 자각했다”고 돌아봤다. 채이배 비대위원은 “민주당을 바라보는 국민들의 마음은 얼어붙어 있었고 닫혀 있었는데 왜 그랬는지 알아보고 반성하고 사과했어야 한다”며 “지금이라도 반성하고 사과해야 하고, 진정성이 있으려면 정말 바뀌어야 한다“고 했다.     채이배 더불어민주당 비대위원. 연합뉴스    대선 당시 공약했던 다당제 연합정치 보장을 법제화해야 한다는 의견도 쏟아졌다. 채 비대위원은 “한국 정치와 대한민국을 위해 반드시 해야 할 일”이라며 “지방선거에서 다당제가 뿌리내릴 수 있도록 지방 의회의 3인 이상 중대선거구제 등 비례성을 대폭 강화해 세대, 성별, 계층, 지역 등 다양한 민심이 반영되는 선거 제도를 만들겠다”고 말했다. 30대 청년인 권지웅 비대위원은 “중단 없는 정치 교체로 기득권 정당, 내로남불의 이미지를 완전히 벗어내는 지방선거를 만들어야 한다”며 “다당제 정치개혁을 이번 지방선거부터 실천하고 청년을 대거 공천하겠다는 약속을 지켜야 한다”고 호소했다. 권 비대위원은 21대 국회에서 정의당 등이 발의한 차별금지법에 대해 “제정 논의를 본격화해야 한다”고 웅변했다.     윤호중 더불어민주당 비상대책위원장. 뉴시스    하지만 당내에서는 여전히 ‘윤호중 비대위’를 못마땅해하는 목소리가 거세게 나온다. 당 싱크탱크 민주연구원장인 노웅래 의원은 이날 KBS라디오에 나와 “최고위원회에서 (윤호중 비대위로) 결정했는데 우리 당이 갖고 있는 진영과 패권정치의 합작물이 아닌가”라고 꼬집었다. 김두관 의원은 페이스북에 “윤석열 당선인 지지 당원을 방치한 윤 위원장은 사퇴해야 한다”고 촉구했다.  비대위 회의에서는 쇄신의 목소리가 높았지만 정작 다른 의원들은 반성이 없다는 지적도 나온다. 비대위원 외에는 반성의 구체성이 떨어지고, 비대위원장 자리 및 비대위원 구성 등을 놓고 계파 간에 대립하는 것처럼 비치기 때문이다. 최병천 전 민주연구원 부원장은 페이스북에 “현재 민주당의 분위기는 ‘고작’ 0.7%포인트밖에 안 뒤진 것에 안도하는 게 아닌가 싶다”고 우려했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003675864"}