{"it": " 박지현  민주당 성범죄 무관용… 여성·청년 공천 확대  | 박지현 민주당 공동비대위원장 첫 회의 성범죄, 성비위 무관용 원칙   여성, 청년 공천 확대   온정주의 타파  제시박지현 더불어민주당 공동비대위원장이 14일 서울 여의도 국회에서 열린 비상대책회의에서 화상을 통해 발언하고 있다. 왼쪽부터 김태진 위원, 윤호중 비대위원장, 이소영, 조응천 위원, 박성준 비서실장. (공동취재사진)박지현 더불어민주당 공동비상대책위원장은 14일  47.8%라는 국민적 지지에 안도할 게 아니라 47.8%가 무엇을 의미하는지 뼈저리게 반성하고 쇄신해야 한다 고 밝혔다.박 위원장은 이날 국회에서 열린 첫 비대위 회의에 화상으로 참석해  민주당은 지금이 마지막으로 주어진 쇄신의 기회라는 점을 기억해야 한다 며 이같이 말했다. 박 위원장은 디지털 성착취 집단인 N번방을 공론화 한  추적단 불꽃  활동가 출신이다. 대선 과정에서 선대위 여성위원회 부위원장으로 영입돼 선거 막판 2030 여성 표심 결집을 이끌었다는 평가를 받는다. 현재는 코로나19 확진 판정을 받고 자가 격리 중이다. 박 위원장은  민주당은 닷새 전 선거 결과만 기억할 게 아니라 5년간 국민과 지지자들에게 내로남불이라 불리며 누적된 행태를 더 크게 기억해야 한다 고 강조했다.이어  과거 민주당은 약자를 위한, 평등을 위한 더불어 함께 사는 민주당이었지만 지금 민주당에 남은 건 기득권 정치와 불통의 모습뿐 이라며  이번 대선은 그 어느 때보다 불평등과 차별이 드러났다. 그것이 부동산, 젠더, 능력주의로 왜곡되는 과정에서 민주당은 이 문제를 제대로 지적하지 않았다 라고 지적했다.또  심지어 갈라치기를 종용하고, 부추기고, 차별과 배제가 시대적 과제인 것처럼 쫓아가기 바빴다 며  권력형 성범죄, 성비위에도 최소한 피해자에 대한 배려도 없이 자신의 위치와 권력을 남용하고, 2차 가해에도 사과하지 않고 모르쇠 해왔다. 바뀌겠다고, 바꾸겠다고 했지만 하지 않았다 고 했다.박 위원장은 당 쇄신 방향으로 △ 성범죄, 성비위 무관용 원칙  △ 여성과 청년 공천 확대  △ 정치권 온정주의 타파  등 세 가지를 제시했다.박 위원장은  성폭력과 성비위는 성별로 나눌 수 없는 인권유린 폭력의 문제 라며  상대적으로 힘없는 약자의 인권을 유린하는 행위는 결코 용인될 수 없으며 이는 다가올 지방선거 공천 기준에도 엄격하게 적용될 것 이라고 밝혔다. 이어  성평등 뿐만 아니라 보편적 인권의식과 민주시민으로서 갖춰야 할 기본적 소양이 우선 이라며  성인지 교육, 장애인식 교육, 다문화 교육 이수뿐만 아니라 이를 확인하는 새로운 평가 기준을 제안할 생각 이라고 했다.여성과 청년 공천 확대도 강조했다. 그는  기울어진 운동장을 바로세우는 것도 중요하지만 운동장 자체를 넓히는 것도 중요하다 며  절대 다수가 기성 남성인 정치에서 여성과 청년, 청소년과 사회적 약자에 대한 목소리를 다양하게 담을 수 없다 고 꼬집었다.이어  공천 시스템에도 다양성과 기회의 폭을 충분히 반영하겠다 며  가산점이나 할당제에 얽메이지 않고 젊은 정치인들이 정치에 더 많이 도전하고 기회를 가지며 활약할 수 있는 공천 시스템으로 개편하겠다 고 했다. 박 위원장은 최근 문재인 대통령과 여권 인사들이 안희전 전 지사의 부친상에 근조화환을 보낸 것을 겨냥해  정치권의 온정주의를 뿌리 뽑겠다 고 천명했다.박 위원장은  여전히 남아있는 학연, 지연, 혈연과 온정주의로 보편적 원칙과 사회적 규범에 위배된 정치인을 감싸는 사람들이 여전히 민주당 안에 남아있다 며  개인적으로 위로하는 게 무슨 상관이겠나. 정치의 영역에서 공개적으로, 공식적으로 행하는 경우가 비일비재하다 고 비판했다.그는  오늘부터 뼈를 깎으며 쇄신해야 하는 민주당에서는 더 이상 허용되지 않을 것 이라며  그런 나쁜 문화를 이해해달라고 할 수 없고, 이해해서도 안 된다 고 강조했다.그러면서  민주당을 쇄신하고 싶은 의원들은 언제든 저를 찾아달라 며  자리가 어디든 함께 만나서 치열하게 민주당을 살릴 구상을 할 수 있기를 바란다. 쇄신을 위해 적극적으로 저와 소통해달라 고 덧붙였다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=310&aid=0000094728"}