{"it": " 새 정부  밑그림  속속…대장동 특검·여가부 폐지는? | 동영상 뉴스[앵커]조금 전 얘기했던 대로 윤석열 대통령 당선인, 오늘(14일) 인수위 사무실로 첫 출근을 했죠.  윤석열 정부 의 큰 그림을 그려가는 가운데, 이제  여소야대  정국을 어떻게 해결하게 될지 많은 관심이 모이고 있습니다. 특히 3월 임시국회에서 대장동 특검, 여가부 폐지를 두고 여야의 치열한 대립이 예상되는데요. 이 소식을 백다혜 반장이 정리해봤습니다.[기자]오늘 상황실, 특별히 국회기상청으로 변신해서 3월 임시국회의 정국을 미리 예보해보는 시간 마련했습니다. 지난 3월 9일, 제20대 대통령 선거에 승리하면서 웃었던 국민의힘. 하지만  윤석열 정부 가 성공적으로 안착하기 위해서는 과반 의석을 가진 더불어민주당의 협조가 절실한 상황인데요. 현재 정국의 핵심 현안으로 떠오른  대장동 특검 과  여성가족부 폐지 를 둘러싼 여야의 입장과 정국 기상, 함께 짚어보겠습니다.선거 과정에서 빼놓을 수 없었던 키워드  대장동 의혹 인데요. 이번 대선은  기승전 대장동 이라 불릴 만큼 서로가  대장동의 몸통 이라는 주장이 이어졌습니다. TV 토론에선  대장동 특검 을 두고 날선 공방이 이어졌죠.[이재명/당시 더불어민주당 대선후보 (지난 2일) : 대통령 선거가 끝나더라도 특검 해가지고 반드시 특검 하자는 것 동의해 주시고, 두 번째 거기서 문제가 드러나면 대통령에 당선돼도 책임지자 동의하십니까?][윤석열/당시 국민의힘 대선후보 (지난 2일) : 이거 보세요! (동의하십니까?) 이거 보세요! (동의하십니까?) 지금까지 다수당으로서 수사도 다 회피하고… (동의하십니까?) 지금 대통령 선거가 국민학교, 애들 반장 선거입니까! 정확하게 수사가 이루어지지 않고 덮었지 않습니까? (그래서 특검 하자니까요?)]하지만 윤석열 당선인, 정작 대선 이후에는 말을 아끼는 모습이었는데요.[윤석열/대통령 당선인 (지난 10일) : 대장동 얘기는 오늘은 좀 안 하는 게 좋지 않겠습니까. 제가 늘 말씀드리지만 그런 모든 문제들은 시스템에 의해서…]하지만 어제는 달랐습니다. 더불어민주당 윤호중 비상대책위원장이 내놓은  대장동 특검 의 3월 중 임시국회처리 발언에 화답한 셈인데요.[윤호중/더불어민주당 비상대책위원장 (어제) : 윤석열 당선자께서 특검에 동의한다는 말씀도 하셨던 것으로 기억하고 있습니다. 여야가 의견이 모아졌던 것이기 때문에 3월 임시국회에서의 처리가 아무 문제없을 것이라고…][윤석열/대통령 당선인 (어제) : 어떤 진상이라고 하는 건 부정부패에 대한 진상 규명에는 그 진상이 확실하게 규명될 수 있는 어떠한 조치라도 국민들 다 보시는데 해야 된다고 저는 생각합니다. 거기에는 무슨 꼼수라든가 그런 것도 없고 저는 늘 주장해 왔습니다, 작년부터.]하지만 실제로 특검안이 추진될 지에 대해서는 물음표가 따라 붙고 있습니다. 여야 모두가  대장동 특검 의 필요성에 동의는 하고 있지만, 그 수사 대상과 임명 방법 등을 놓고 계속해서 갈등해왔기 때문입니다.[윤호중/더불어민주당 비상대책위원장 (지난해 12월 28일) : 저희가 요구하는 조건 없이, 성역 없이, 지체 없이 중립적인 상설특검을 도입하는  3무특검 에 즉각 동의할 것을 요구합니다.][김기현/국민의힘 원내대표 (지난해 12월 28일) : 그거는 가짜 특검입니다. 민주당과 이재명 후보가 (친여 인물을) 꼭두각시로 앉혀놓고, 몸통 은폐를 하겠단 꼼수에 불과합니다. 자신의 범죄에 대해서 수사하는 특별검사를 자신이 지정하는 경우가 세상에 어디 있습니까.]지난해 9월, 국민의힘은 성남시의 대장동 인허가 과정을 비롯해서 이재명 전 대선후보의 배임에 초점을 맞춘 특검법을 발의한 바 있습니다. 지난 3일, 민주당은 대장동 의혹과 함께 부산저축은행 대출 과정에서 부실수사 의혹, 윤 당선인 부친의 주택 거래 의혹과 같은 당선인의 검사 재직 시절 의혹들 또한 특검하자는 안을 당론으로 발의한 상황입니다. 특검의 임명방식을 두고도 여야의 의견이 엇갈리고 있죠. 먼저 민주당은 특검후보추천위원회가 후보 2명을 추천하면 대통령이 1명을 임명하는 방식의  상설 특검 을 발의했는데요. 7명의 위원으로 구성되는 추천위는 민주당과 국민의힘이 각각 2명씩 추천하고 법무부 차관과 법원행정처 차장, 대한변호사 협회 회장이 당연직 위원으로 참여하게 됩니다. 한편, 국민의힘과 국민의당이 주장하는  별도특검안 은 변협이 4배수의 특검 후보군을 추천한 뒤 여야가 합의해, 2명으로 압축하면 대통령이 1명을 최종 임명하는 방식으로 진행됩니다. 오늘도 여야는 자신들의  특검안 에 대한 의견을 굽히지 않을 것임을 시사하기도 했습니다.[윤호중/더불어민주당 비상대책위원장 : 저희는 저희가 내놓은 특검안이 이미 중립적인 안이기 때문에 야당의 주장을 검토는 하겠습니다만, 저희가 내놓은 안을 중심으로 논의가 가능할 거로 보고 있고요.][김기현/국민의힘 원내대표 : 중립적이고 공정한 특별검사를 임명하는 데 민주당이 실천으로 협조해 주시기를 바랍니다. 도둑이 도둑 잡는 수사관을 선정하겠다는 꼼수는 더 이상 안 통합니다. 가짜 특검으로 말장난하면서 어물쩍 넘어가려 하지 마시기를 바랍니다.]민주당이 3월 임시국회 내 특검법 처리를 주장하고 나선 것은 문재인 대통령이 임기를 마치기 전에 특검을 임명할 수 있다는 점도 고려됐다는 분석이 나오고 있는데요. 여야의 특검 법안들이 대선 전에 발의돼 정파적인 입장이 담겨있는 만큼 협의는 쉽지 않을 것으로 보입니다. 이 때문에 차기 정권인  윤석열 정부 의 새로운 수사팀에 대한 재수사 가능성도 제기되고 있는 상황입니다. 그럼 지금까지 살펴본 내용을 바탕으로 국회 날씨 전해드리겠습니다.오늘 대장동 특검과 관련한 3월 임시국회 국정 예보입니다. 여야가 대체로 흐린 가운데, 곳곳에서 천둥과 번개를 동반한 강한 비가 쏟아질 것으로 예측됩니다. 이어서 국회기상청, 또 하나의 안갯 속 정국을 예보해보겠습니다.  정부부처 개편 과 관련해, 향후 3월 임시국회는  여야의 흐린 날씨가 이어지면서 곳곳에 짙은 안개에 유의해야 할 것 으로 보입니다. 이번 제20대 대선에서는 2030 세대 여성과 남성이 서로 엇갈린 표심을 보여줬는데요. 국민의힘에선 예상외의  진땀승 에,  젠더 갈라치기  등 이준석 대표에 대한 책임론까지 불거지기도 했습니다. 이로 인해  여가부 폐지  공약이 정국의 뜨거운 이슈로 부상했는데요. 이런 가운데 윤석열 당선인이 다시 한번 여가부 폐지와 관련한 입장을 내놨습니다.[윤석열/대통령 당선인 (어제) : 이제는 부처의 역사적 소명을 다하지 않았느냐. 그래서 저는 더 효과적으로 이런 불공정, 인권침해, 권리 구제 이런 것들을 위해서 더 효과적인 정부 조직을 구상을 해야 되는 것이 아니냐, 이렇게 생각하고 있습니다.]윤 당선인의 이러한 발언에 정치권에선 즉각 비판의 목소리가 나왔는데요.[정청래/더불어민주당 의원 (음성대역) : MB 인수위 때도 여가부, 통일부 폐지를 주장했었으나 실패했다. 정부조직법은 국회를 통과해야 한다. 여가부 폐지는 그리 쉽지 않을 것이다. 모든 것이 윤석열 뜻대로 되지는 않을 것이다.]이른바  여가부 폐지 를 중심으로 한  정부조직법 개정 은  윤석열 정부 가 여소야대 정국 속에서 민주당의 협조가 필요한 또 하나의 사안인데요. 이번 재보궐 선거에서 국민의힘이 다섯 석을 새롭게 확보했죠. 국민의당과 합당을 추진하더라도 국민의힘이 확보할 수 있는 의석수는 114석 수준으로 172석의 민주당의 협조가 필요하기 때문입니다. 국민의힘에서는  여가부 폐지 에 대한 윤 당선인의 입장에 대해 진화에 나서기도 했는데요. 여가부에서 진행하고 있는 한부모가정에 대한 지원이나 성폭력 피해자들에 대한 지원은 사라지지 않는다면서 이러한 정책까지 사라진다고 것은  괴담 이라고 알렸는데요. 그러면서  젠더 갈라치기 의 시작은 민주당임을 다시 한번 강조했습니다.[원희룡/대통령직 인수위원회 기획위원장 (CBS  김현정의 뉴스쇼 ) : 뭐 정부조직법이나 여가부를 가지고 광화문에 아무튼 벽을 쌓게끔 만들려는 그런 음모가 진행이 되고 있는 것 같아요. 그거는 충분히 정권을 아슬아슬하게 뺏긴 입장에서는 그렇게 할 수 있는데 우리 그렇게 멍청하지 않습니다. 민주당이 우리를 반여성, 여성을 버렸다, 이런 프레임에 우리는 놀아나지 않을 겁니다.]안철수 대통령직 인수위원회 위원장 또한 오늘 열린 첫 기자간담회를 통해 여가부 폐지와 관련한 답변을 내놨습니다.[안철수/대통령직인수위원회 위원장 : (윤 당선인이 낸 공약들이 폐기될 수 있다. 아까 든 예시가 여가부 폐지였는데요.) 폐기는 아니고 저희가 여러 가지 몇 가지 가능한 정책적인 방향들에 대해서 보고를 드리고 그중에서 선택을 윤 당선자께서 하시는 것이 저는 올바르다고 생각합니다.]당내에서도  여가부 폐지  공약과 관련한 우려가 계속되는 만큼  정부조직 개편안을 두고 여야는 지속적인 합의를 이어나갈 것으로 보이는데요. 민주당이 윤호중 비대위원장 체제로 전환된 이후, 비대위원으로 합류한 채이배 전 비대위원 또한  여가부 폐지  공약을 무조건 반대하지는 않을 것임을 시사했습니다.[채이배/더불어민주당 비상대책위원 (MBC  김종배의 시선집중 ) : (양성평등위원회 같은 걸 만약에 새로 만든다면 여가부 폐지는 수용할 수도 있다, 지금 그런 입장으로 들리는데 맞습니까?) 그 정도는 우리가 유연성을 좀 가져야 된다고 생각합니다. 말씀대로 가장 중요한 건 우리 성 평등이 추진돼야 되고 그런 기능을 하는 정부 부처는 당연히 있어야 된다고 생각을 하고요. 부처의 이름이나 이런 것들에는 너무 얽매일 필요는 없다.]하지만 민주당이 이번 대선에서 2030 여성들의 지지를 받은 만큼, 쉽게  여가부 폐지  공약에 동의하지는 않을 것으로 보입니다.오늘 기상 예보로 살펴 본  여소야대  정국 어떻게 보셨나요? 오늘 발제 이렇게 정리합니다. < 대장동 특검·여가부 존폐 여부…3월 국회  험로  >|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292414"}