{"it": " 서울교육감 보수 후보들  진보교육감 탓 학력감소  강조 | 기사내용 요약 진보교육감 아래 학력 후퇴, 격차 심화  리더십 있나 · 왜 출마했나 …날선 공방조영달 불참… 다음 토론회는 참석 부탁 [서울=뉴시스] 고범준 기자 = 14일 오후 서울 중구 한국프레스센터에서 열린 서울 중도·보수 교육감 후보 단일화 토론회에서 조전혁 서울시 혁신공정교육위원장이 발언을 하고 있다. 왼쪽부터 조전혁 서울시 혁신공정교육위원장, 이대영 전 서울교육청 부교육감, 박선영 21세기교육포럼 대표, 최명복 전 서울시 교육의원. 2022.03.14. bjko@newsis.com[서울=뉴시스]김경록 기자 = 서울시교육감 중도·보수진영 예비후보들이 단일화를 위한 첫 토론회에서 학력격차 및 학습결손 보충을 공통적인 약속으로 내걸었다. 지난 2년간 코로나19를 거치며 약해진 공교육을 강화해 학생들의 다양한 학습 욕구를 충족시켜주겠다는 공약으로 풀이된다. 수도권 교육감 후보 단일화 추진 협의회(교추협)는 14일 오후 서울 중구 한국프레스센터에서 4명의 예비후보들과 첫 토론회를 열었다. 지난 2월 예비후보 등록을 마친 조전혁 전 한나라당(현 국민의힘) 의원, 이대영 전 서울시부교육감, 박선영 21세기교육포럼대표, 최명복 전 서울시의원 등이 참석했다. 하지만 지난달 2일 단일화 협약식에 참여했던 조영달 서울대 사회교육과 교수는 주최측과의 갈등을 이유로 불참했다. 이날 토론회에 참석한 예비후보들은 모두발언에서 학생들의 학력저하 문제를 한 목소리로 지적했다. 일부 후보들은 코로나19와 함께 진보 교육감이 집권하면서 이 같은 문제가 두드려졌다고 비판했다. 조전혁 예비후보는  왜 진보교육감이 집권한 교육청에서 학력저하가 두드러지게 나타나겠느냐 며  기본적으로 교육 철학에 학력이 없다. 대표적인 예가 학력 도외시하는 혁신학교 라고 꼬집었다.박선영 예비후보는  중·고등학생 10명 중 1명이 수학 기초학력 미달 이라며  조희연 교육감 8년 동안 가르쳐야 할 건 안 가르치고 가르치지 말야아 할 것만 가르쳤다 고 공격했다. [서울=뉴시스] 고범준 기자 = 14일 오후 서울 중구 한국프레스센터에서 열린 서울 중도·보수 교육감 후보 단일화 토론회에서 박선영(오른쪽 두번째) 21세기교육포럼 대표가 발언을 하고 있다. 왼쪽부터 조전혁 서울시 혁신공정교육위원장, 이대영 전 서울교육청 부교육감, 박선영 21세기교육포럼 대표, 최명복 전 서울시 교육의원. 한편 이날 조영달 서울대 사범대학 교수는 토론회에 불참했다. 2022.03.14. bjko@newsis.com이후 이어진 질의응답에서 예비후보들은 자신들의 경력·이력을 바탕으로 각자 공약을 내세웠다. 이대영 예비후보는 일선 학교에서 교사부터 교장까지 거친 현장 경험을 근거로 학생들의 두뇌유형에 기반해 갈등 요소를 분석하는 행복교실 사업, 학력 격차 줄이기를 위한 학력증진사업, 입시를 넘어선 맞춤형 진로진학 제도 등을 제시했다.최명복 예비후보는 전 서울시 교육의원 활동 이력을 소개하며 교육경력자 시의원 정원 증설 및 경제교육·인성교육·말하기교육 강화를 약속했다. 박 예비후보는 워킹맘으로서 인구절벽 시대에 태어난 소아·청소년 맞춤 정책을, 조 예비후보는 제18대 국회 교육위원회 소속 국회의원으로서 자신의 의정경험 등을 강조했다.후보들간 날선 질문 공방도 오갔다. 박 예비후보는 조 예비후보에게 18대 국회의원 이후 경기도교육감, 부산시 국회의원 등에 출마했다가 이번엔 서울시교육감 선거에 출마한 이유를 따져물었다. 이에 조 예비후보는  경기도교육감 선거는 교육계 인사들의 요청에 따라 희생적으로 출마한 것 이라며  서울교육감이 돼야 나라 전체의 교육정책을 바꿀 수 있다고 생각하기 때문에 출마했다 고 응수했다. 이 예비후보는 자신의 리더십에 대해 추궁하는 최 예비후보의 질의에  전국 예비 교장들을 상대로 6년간 리더십 교육을 했다 며   나를 따르라 를 리더십이 아닌 정책적 지원 방안, 교육 활성화 방안을 고민하는  아이디어십 을 말하고 싶다 고 답하기도 했다.아울러 후보들은 1차 토론회에 불참한 조영달 예비후보에게 향후 단일화 과정에 협조할 것을 촉구했다. 조 예비후보는 지난달 20일 단일화 진행방식 논의에 불참한 뒤 후보 선출 방식을 놓고 주최측과 장외 협상을 벌이다 이날 돌연  토론회 불참 을 선언했다. 자신의 동의 없이 진행되는 향후 단일화 일정에도 모두 응하지 않겠다고 밝힌 상황이다. 최 예비후보는  꼭 단일화해서 보수교육감을 진보교육감으로부터 찾아와야 한다 며  조영달 후보에게 바란다. 25일 토론회 꼭 참가하고 5명 중 단일 후보가 나오면 함께 손 흔들어주자 고 전했다. 이번 서울교육감 선거에서 중도·보수진영이 단일화에 실패하고 조영달 예비후보가 독자 출마할 경우 보수진영의 승리는 다시 불투명해질 전망이다. 지난 제7회 전국동시지방선거(지선) 당시 박선영 36.15%, 조영달 17.26%로 중도·보수 진영서 53.41%를 득표했으나 단일화 실패로 당시 46.59%를 얻은 조 교육감이 당선된 바 있다.교추협은 오는 25일 예비후보들과 2차 토론회를 개최한다. 단일 후보는 여론조사와 선출인단 투표를 거쳐 오는 30일 뽑힐 예정이다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011061870"}