{"it": " 선대위서 물러났던 김한길·김병준, 통합’ ‘지역균형’ 위해 컴백 |   윤석열 대통령 당선인이 14일 오전 서울 종로구 금융감독원 연수원에 마련된 집무실에서 안철수 인수위원장 등과 함께 당선인 주재 인수위 티타임을 갖고 있다. 뉴스1           윤석열 대통령 당선인은 14일 대통령직인수위원회 산하 국민통합특별위원회 위원장에 김한길 전 새정치민주연합 대표, 지역균형특별위원회 위원장에 김병준 전 자유한국당 비상대책위원장을 각각 임명했다.      윤 당선인은 이날 서울 종로구 통의동 집무실에서 열린 안철수 인수위원장, 권영세 부위원장, 원희룡 기획본부장과의 차담회에서 이런 인선을 발표했다. 윤 당선인은 김한길 전 대표에 대해선 “세대와 계층을 아우르고 국민통합을 이뤄낼 수 있는 분”이라고 소개했다. 김병준 전 위원장에 대해선 “자치분권 대한 오랜 경륜과 전문성 바탕으로 새 정부 지역균형 발전에 큰 그림을 그려주실 것으로 기대하고 있다”고 밝혔다.      윤 당선인이 국민의힘 대선 후보일 때 김한길 전 대표는 선거대책위원회에서 새시대준비위원회 위원장을, 김병준 전 위원장은 상임선대위원장을 맡았다. 둘은 윤 당선인이 선대위 해체를 선언한 뒤엔 선거 운동 일선에서 물러나 있었다. 하지만 두 인사는 주요 국면마다 비공식적으로 조언하는 등 윤 당선인과 밀접한 관계를 유지해왔다.      윤석열 대통령 당선인은 14일 대통령직 인수위원회 산하 국민통합특별위원장에 김한길 전 새정치민주연합 대표(왼쪽), 지역균형특별위원장에 김병준 전 자유한국당 비상대책위원장을 각각 임명했다. 연합뉴스           김한길 전 대표 측 인사는 국민통합특별위원회의 향후 역할에 대해 “새시대준비위원회 시즌2가 되지 않을까 한다”며 “중도에 있는 인사 영입뿐 아니라 국민 통합을 위한 정치의 변화 방법 등을 고민할 것”이라고 말했다. 지역균형특별위원회의 역할에 대해선 윤 당선인이 “어느 지역에 사느냐와 관계없이 국민들이 기회의 불이익 갖지 않도록 해야된다. 지역 공약 제대로 실천할 수 있도록 신속하게 새 정부 국정과제 반영하겠다”고 설명했다.      윤 당선인은 차담회에서 “앞으로 대통령실 업무에서 사정, 정보조사 기능을 철저히 배제하고, 민정수석실을 폐지하겠다”라고도 밝혔다고 김은혜 당선인 대변인이 전했다. 윤 당선인은 “일명 사직동팀은 있을 수 없다. 과거 사정 기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대세력을 통제하는 경우가 비일비재했고, 세평 검증을 위장해 국민 신상털기와 뒷조사를 벌여왔는데, 이런 잔재를 청산하겠다”고 덧붙였다고 한다.        윤 당선인은 대선 후보 때 ‘제왕적 대통령제’의 폐해를 청산하기 위해선 청와대 조직을 축소해야 한다며 그 구체적인 방식으로 민정수석실 폐지 등을 공약했다.        윤 당선인은 차담회에서 “제가 지향하는 대통령실은 사정 기능을 없애고 오로지 국민을 받들어 일하는 유능한 정부로, 정책 아젠다를 발굴하고 조정 관리하는 데에만 힘쓸 것”이라고 강조했다. 김 대변인은 “국민으로부터 권력을 위임받은 대통령은 헌법과 법률이 정한 권한에 따라 오로지 국가 안보, 국민 민생에 집중해야 한다는 당선인의 의중이 반영된 발언”이라며 “제왕적 대통령의 폐해를 청산하겠다는 당선인 구상의 일단을 피력한 것”이라고 설명했다.      윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인 및 시민들과 인사를 나누고 있다. 국회사진기자단      윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인회 회장단과 간담회를 마친 뒤, 식당에서 식사를 하고 있다. 국회사진기자단           윤 당선인은 차담회가 끝난 뒤 서울 중구 남대문시장을 찾아 신종 코로나바이러스 감염증(코로나19) 장기화로 어려움을 겪고 있는 상인들과 만났다. 당선 이후 첫 공개 민생 행보다. 윤 당선인은 국민의힘 경선 때인 지난해 11월 남대문시장을 찾고 “다시 찾아뵙겠다”는 약속을 했는데, 이를 지키기 위해 이날 재방문한 것이라고 김은혜 대변인은 설명했다.      윤 당선인은 상인들과 간담회에서 “민생경제가 바탕이 되는 곳이기 때문에 여러분들이 어려우면 나라 전체가 어렵다”며 “중산층으로서 튼튼하게 국가 경제와 사회를 받쳐줘야 나라도 걱정이 없는 것 아니겠나”라고 말했다. 이어 “여러분께 (지난해 11월) 드린 말씀도 제가 다 기억을 해 가지고 인수위 때부터 준비해서 취임하면 속도감 있게 확실히 실천하겠다”고 말했다.        윤 당선인은 지난 방문 때 100조원 규모의 ‘코로나19 긴급 구조 플랜’ 공약을 소개했었다. 선거 운동 땐 소상공인·자영업자를 위한 50조원 규모의 손실 보상을 약속했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=025&aid=0003180013"}