{"it": " 스브스레터 이브닝(3/14) : 김부겸 총리 유임설은 왜 나왔나? | 퇴근길에 보는 뉴스 요약, 스브스레터 이브닝입니다. 김부겸 국무총리 유임설 을 두고 많은 얘기가 나오고 있군요. 조선일보 기사가 시작이었는데요, 몇 시간 뒤 당선인 대변인이  검토된 바 없다 고 부인했고 총리실 측도  부적절한 보도다 라고 가능성을 일축했는데도 세간의 관심을 끌고 있죠. 당분간은 이런 상황이 지속될 듯하네요.조선일보  김부겸 총리 유임 검토  새 정부 총리에 김부겸 유임 검토  조선일보 톱 제목이었는데요, 제목 아래 기사를 보면  김 총리가 유임되면 국회 인사청문회나 임명 동의 표결이 필요 없다. 총리 국회 인준 과정에서 불거질 수 있는 여야 갈등을 피할 수 있고, 야당과의 협치(協治) 의미를 동시에 살릴 수 있다는 점에서 여러 안 중 하나로 검토하고 있다는 것이다 라고 돼 있네요.보도의 근거는 익명의 취재원 얘기인데요, 기사를 조금 더 인용해 볼게요. <국민의힘 인사는  윤 당선인 취임에 맞춰 새 정부 출범이 순조롭게 이뤄져야 한다 며  여야 간 소모적인 정쟁을 피할 수 있다는 점에서 김 총리 유임 카드를 윤 당선인이 여러 안 중 하나로 검토하는 것으로 안다 고 했다. 새로운 총리 후보자를 지명하는 방안과 함께 검토되는 대상이다. 김 총리가 유임된다면 코로나가 어느 정도 안정 단계에 접어드는 것을 전제로 연말까지 6~7개월 재직하는 방안이 거론된다.>근데 기사를 보면 당선인 측 인사가 김 총리 측 인사에게 타진했지만 당선인 측 인사가  김 총리에게 전하진 않았다 고 돼 있으니까, 김 총리에게 전달이 안 된 것으로 보이네요. 기사 내용이 맞더라도 여러 인사안 가운데 하나일 듯하네요.김부겸 국무총리 (사진=연합뉴스)원희룡  가슴이 뛰더라 김부겸 국무총리 유임설 은 가능성과는 별도로 당선인 측 내부에서도 환영하는 분위기가 있네요. 대통령직인수위원회의 원희룡 기획위원장은  너무 좋은 방안   가슴이 뛰더라   무조건 최상 이라는 말을 했는데요, CBS 라디오 인터뷰에서 한 말이죠. 진행자가 조선일보 보도에 대해 확인해 달라고 하자 몰랐다고 하면서 김부겸 총리 유임이 좋은 이유를 여러 측면에서 얘기했죠. 인터뷰 내용을 볼게요.원희룡 기획위원장 (사진=CBS 김현정의 뉴스쇼 캡처)◇ 진행자> 오늘 아침 조간신문에  김부겸 총리를 유임시키는 안이 떠오르고 있고 김 총리 측 인사에게 이미 말이 건네졌다  이렇게 나왔습니다. 사실인가요?◆ 원희룡> 모르겠어요. 저도 어제 저녁에 다른 자리에 가 있었는데 그 얘기를 듣고 저는 개인적으로 가슴이 뛰더라고요. 너무 좋은 방안이라고 생각합니다.◇ 진행자> 그렇게 보세요?◆ 원희룡> 왜냐하면 다들 걱정하는 게  지금 민주당이 국회 총리 인준 안 해 줄거다  (웃음)◇ 진행자> 그런 얘기도 떠돌죠.◆ 원희룡> 그러면 민주당도 사실 참 궁색하고요. 그거 가지고 지금 나라의 코로나부터 해결해야 될 일이 산적해 있는 데 정쟁으로 시작한다라는 게 사실 우리 윤석열 당선인 입장에서도 부담이잖아요. 그리고 주인은 국민입니다. 국민들께서 실제로 민생과 국가를 지키는 일에 집중하도록 하는 게 가장 좋은 정치라고 생각을 하거든요.그래서 우리 김부겸 총리가 저 개인적으로 저를 한나라당 끌어들인 사람이라는 개인적인 인연을 떠나서, 아주 저는 허를 찌르는, 허를 찌른다는 게 정쟁이 아니라 정치는 상상의 영역이구나. 상상력의 영역이구나. 그런 점에서는 어저께 저는 차마 생각을 못 했거든요. 그 얘기를 듣고는. 만약에 그거를  좋으냐, 나쁘냐 를 생각하면 저는 무조건 최상이 아니라고 생각합니다.출처: CBS라디오 <김현정의 뉴스쇼>원희룡 위원장은 안철수 인수위원장 역할에 대해서는  윤석열 당선인이 공동정부고 인수위든 그 후에 정부 구성에서 중요한 역할을 할 거라고 이미 약속을 했잖아요. 그런데 약속을 지키는 방법은 딱 하나만 있는 건 아니거든요. 그 정신 위에서 방법은 이제 만들어내야죠 라고 했는데요, 공동정부 정신에서 역할을 맡게 될 거라는 정도의 원칙적인 얘기를 했네요. 이상민  좋은 지혜 민주당의 5선 중진인 이상민 의원도  김부겸 국무총리 유임설 에 찬성하는 입장을 밝혔죠. BBS 라디오에 출연해서  할 수만 있다면 그런 방안도 참 좋은 것 이라고 말했는데요, 국정의 연속성에서 김 총리가 바통을 이어받는 게 좋은 기회이고 이번 선거의 결과를 볼 때 협치가 필수라는 점을 강조하고 있네요.이상민 더불어민주당 의원 (사진=연합뉴스)▶ 이상민 : 저는 할 수만 있다면 그런 방안도 참 좋은 것이다. 말하자면 윤석열 당선인 정부의 초기 출범부터 국무총리 인준 가지고 여러 가지 또 여야 간에 이렇게 씨름하고 격돌하고, 이런 볼썽사나운 모습 보이는 것보다는, 지금 문재인 정부에서 그동안 국정을 총괄적으로 수행해 왔던 김부겸 총리가 과도기에 윤석열 정부로 이어가는, 과도기에 그걸 바통을 계속 이어받아서 당분간 수행하는 것도 좋은 기회라고 생각됩니다.▷ 진행자 : 물론 이 부분은 윤석열 당선인의 뜻이 가장 중요하지만, 김부겸 총리의 뜻도 중요할 것 같은데요?▶ 이상민 : 저는 대승적으로 현 정부와 다음 정부가 국정을 이어받는 부분에 있어서는 단순한 정권의 어떤 정권의 구분을 짓는다는 차원에서 접근할 것이 아니라, 국민을 위하고 국가의 발전을 기하고 여러 가지 산적한 현안을 해결하는 데 있어서는 국정이 끊어져서는 안 되지 않겠습니까? 그런 차원에서 이것이 장기적이 아니라고 하더라도, 임시적인 기간이라 할지라도 이렇게 이어서 하는 방안은 저는 저 개인적으로는 좋은 지혜라고 생각합니다. 조금 더 여야 간에, 지금 윤석열 당선인도 절반이 안 되는 지지표를 얻어서 당선이 됐지 않았습니까? 또 더불어민주당도 2년 전에 총선에서 절대 다수 180석 가까운 의석을 차지했지만, 이번에도 절반이 안 되는 지지표를 얻었습니다. 그렇기 때문에 피차 절반이 안 된 취약한 리더십을 갖고 있기 때문에 협치, 서로 간의 공조는 선택이 아니라 필수입니다. 나라 발전을 위하거나 국가 국정을 위해서도 물론 그렇고, 자신들의 그런 성공을 위해서도 필연적으로 공조를 하고 협치를 해야 하기 때문에 그 지혜를 좀 잘 발휘하는 선례로 활용했으면 좋겠습니다.출처: BBS 라디오 <박경수의 아침저널>이 의원은 문재인 대통령으로서도 김 총리 유임을 반대할 이유가 없을 것이라면서  여러 시행착오가 있다 해도 그것 또한 없앨 수 있는 좋은 계기가 될 것 이라고도 했네요. 당선인 측도 총리실 측도  아니다  김 총리 유임설  보도는 일단 브레이크가 걸린 상태인데요, 총리실이나 인수위 측 모두 부인하고 있으니까요. 총리실 측은 취재 기자들에게  총리의 거취와 관련해 이런 언론 보도가 나오는 것은 매우 부적절하다고 생각한다. 김 총리는 차기 정부 출범 전 국정을 차질없이 마무리하고 인수인계 작업을 하는 것까지를 본인의 역할로 생각하고 있다 고 말하고 있죠. 새정부까지 이어서 일할 의사가 없다는 거죠.김은혜 당선인 대변인 (사진=연합뉴스)당선인의 김은혜 대변인도 조선일보 보도에 대해  김 총리는 덕망 있고 존경하는 분이다. 그러나 총리 유임 관련해서 검토된 바 없다 고 부인했죠. 기자들이  몇 배수의 후보군에 포함되지 않느냐 고 다시 물어도 김 대변인은  새 총리는 저희가 새 정부 출범 시기에 맞춰서 함께 일할 수 있도록 인선 작업이 이뤄질 것 이라며 김 총리 유임 가능성을 사실상 일축했고요. 반복되는 인수위 취재 경쟁조선일보의  김 총리 유임 검토  기사를 저널리즘의 입장에서 보면 인수위 취재 경쟁이 본격화했다고 받아들일 수 있는데요, 앞으로도 확인되지 않는 단독 기사들이 넘쳐날 것으로 예상할 수 있죠. 갈수록 경쟁에 내몰리는 언론과 언론 환경에서 원인을 찾을 수 있는데요, 언론에 흘려 어떤 목적을 달성하려는 이른바  언론 플레이 도 가세할 수 있죠. 특히 정부 교체기에는 이런 문제적 현상들이 복합적으로 나타나는데 이번에도 반복될 조짐이 보이네요. 오늘의 한 컷(사진=연합뉴스)양파 가격이 많이 떨어졌는데요, 한국양파연합회 등 관계자들이 농림축산식품부 앞 담장에 양파를 쌓아 놓는 모습이에요. 농민들은  양파 도매 가격이 평년대비 70% 가까이 폭락 했는데도 정부의 대책은 없다 며 대책을 촉구하고 있네요.[ https://news.sbs.co.kr/news/sbsletter.do  ]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=055&aid=0000960093"}