{"it": " 안철수, 총리 하마평에  한눈팔고 다른 생각할 여유 없다  | 민주주의 복원, 지역 균형 발전 등 5가지 국정운영 청사진 제시윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. /국회사진취재단안철수 대통령 인수위원장은 14일  세계적 흐름에 따른 시대적 요구와 국민의 뜻을 엄중히 인식해 꼭 필요한 국정과제를 발굴하고 만들어나가겠다 고 밝혔다.안 위원장은 이날 오후 국회에서 열린 기자간담회에서  앞으로 임명될 인수위원분들과 함께 새 정부 비전 철학을 정립하고 국정과제 추진전략 위한 청사진을 차분하지만 신속하게 준비해 나가겠다 며 이같이 말했다.안 위원장은 국정 운영 청사진으로 다섯 가지 시대적 과제로 △공정과 법치·민주주의 복원 △ 미래 먹거리와 일자리 기반 △지역 균형 발전 △대한민국 지속가능성 문제 △국민통합을 제시했다.먼저, 안 위원장은 공정과 법치 그리고 민주주의 복원에 대해  우리 사회 곳곳에 자리 잡은 대학 입시, 취업 등의 불공정을 바로잡겠다 며  자기편이라고 봐주고 상대편이라고 죄 뒤집어씌우는 일 없이 법 앞에서 평등해야 한다 고 설명했다.안 위원장은 박정희 전 대통령의 경제개발 5개년, 김대중 전 대통령의 벤처 기업 붐을 거론하며  다음 대통령은 4차 산업혁명 시대를 선도하며 미래 먹거리와 일자리 기반을 반드시 만들어 내야 한다 고 강조했다.그는 또 최근 사회 문제로 급부상한  저출산 의 원인 해결을 위해 지역 균형 발전을 이루겠다고 약속했다. 안 위원장은  지역 균형 발전 실패가 저출산 현상을 심화시킨 근본 원인의 하나라고 말씀하시는 분들이 없다 며  좋은 직장이 수도권에 몰려있고 지방 청년들이 떠나면 지역 저출산 고령화는 심화된다 고 꼬집었다. 이어  수도권은 수도권대로 직장 부족과 높은 집값으로 결혼하지 못하는 상황으로 저출산이 심화된다 며  지역 균형 발전은 대한민국 미래를 위한 필수과제라고 생각한다 고 주장했다.대한민국 지속가능성을 위해  연금개혁 의 필요성을 피력했다. 그는  우리는 OECD 국가 중 부채증가 속도 1위로 재정 건전성이 급격하게 악화하고 있다 며  시급한 연금개혁이 지연되고 있다 고 했다. 이와 함께 저출산 고령화 현상의 근본적 해결방법과 탄소 중립을 실현해야 한다고 했다.마지막으로 국민통합을 제시했다. 안 위원장은  코로나 19·4차 산업혁명·미·중 패권 전쟁 틈바구니에서 어떻게 생존할 것인지 전 국민 지혜를 모아야 한다 며  우리 사회 곳곳에 만연한 이념·지역·세대 계층 간 갈등을 해소해야만 이 위기를 극복할 수 있을 것 이라고 목소리를 높였다.윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. /국회사진취재단인수위원회에 대해서도  점령군이 아니 라며 겸손·소통·책임 3대 원칙을 제시했다. 안 위원장은  인수위는 성공적 결과물을 국민께 보고하고 당선인께 짜임새있는 국정과제 운영전략을 말씀 드릴 수 있을 것 이라고 했다.인수위원회 기획조정분과 인사도 임명했다. 기획조정분과는 인수위 전체 운영기획과 분과별 활동 지침을 마련하는 분과로 추경호 국민의힘 의원이 간사를 맡았다. 함께, 이태규 국민의당 의원과 최종학 서울대 교수가 위원으로 임명됐다.이어진 질의응답 시간에서 코로나 19로 인한 자영업자 보상방안에 대해  국가 재정에 무리 가지 않게 기재부 출신 공무원, 여러 분야 전문가들과 의논하려 한다 고 했다. 여성가족부 폐지 에 대해선  당선자의 의사에 따라 방향을 잡으려고 한다 고 설명했다.인수위원회 지명에 대해선  이번 주말까지 마칠 것을 목표로 하고 있다 며  우리나라가 처해있는 상황이 워낙 위기 상황이다 보니 빨리 해결하기 위해 최선의 노력을 다하고 있다 고 호소했다.안 위원장에게 제기되는  국무총리  하마평에 대해선  현재 제가 맡은 일에 집중하자는 생각밖에 없다 며  중요한 밑그림을 그리는 작업이기 때문에 한눈팔고 다른 생각할 여유가 없다 고 선을 그었다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡:  더팩트제보  검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=629&aid=0000137483"}