{"it": " 안철수, 총리 인선 묻자  인수위원장 업무 집중…그 외 머릿속 없어  | [리더십 시험대에 선 안철수]정치 입문 10년 만에 국정 운영의 기회권영세-원희룡에 양金까지···입지 다지기 주력인수위 성과로 차기 행보 갈릴 듯과기부총리·국무총리·당권 도전 등 가능성 차기 대권 노리려면 성과 부각되는 자리 가야 안철수 대통령직인수위원회 위원장이 14일 서울 여의도 국회에서 기자간담회를 하고 있다. /권욱 기자[서울경제] 안철수 국민의당 대표는 여의도 정치에 익숙하다. 전국 규모의 정당도 창당했고 여러 번의 단일화 경험 등을 통해 정당 정치에서는 나름 도를 텄다. 그랬던 안 대표가 이번에는 국정운영의 시험대에 올라섰다. 윤석열 대통령 당선인의 대통령직인수위원회 위원장에 앉으면서다. 안 위원장으로서는 지난 2012년 대선 출마 선언 이후 10년 만에 국정 운영의 기회를 잡은 셈이다. 반대로 안 위원장에게는 행정·정무 능력 등 리더십 전반에 엄격한 평가도 함께 이뤄진다. 여기에 인수위 내의 여러 역학 관계를 어떻게 잘 풀어가는지도 안 위원장에게는 과제다. 그래야 안 위원장의 차기 행보로 거론되는 국무총리부터 과학기술부총리, 국민의힘 당권 도전 등의 가능성도 높아진다.안 위원장은 14일 국회 본청에서 열린 기자회견에서 국무총리직을 맡을 생각이 있느냐는 질문에 “지금 현재 제가 맡은 일에 집중하자는 생각 밖에는 머릿속에 들어있지 않다. 이게 얼마나 중요한 일인가”라며 “저로서도 국정과제 전반에 대해 제대로 파악하고 그에 대해 중요한 밑그림 그리는 작업이기 때문에 어디 한눈팔고 다른 생각 할 여유 전혀 없다”고 답변을 보류했다. 일단 인수위 운영에 집중하며 성과를 내고, 차근히 이후 행보를 고려하겠다는 의미로 읽힌다.안 위원장은 ‘행정’ 경험이 전무하다. 지난 2018년 서울시장 선거와 지난 2020년 4·7 재보궐 선거 등에 출마하며 기회가 있었지만 단일화 등의 사유로 실제 행정 경험까지는 이어지지는 못했다. 인수위 운영에서 증명된 행정·정무 능력에 따라 향후 행보가 결정될 수도 있다. 안 위원장은 지난 3일 단일화 선언 당시 “제가 국회의원으로서 열심히 입법 활동도 했지만 그걸 직접 성과로 보여주는 행정적 업무는 하지 못했다”며 행정 경험 부족에 대한 아쉬움을 드러냈다. 이번 인수위에서 위원장과 함께 자신의 전문 분야인 코로나19비상대응 특별위원회 위원장까지 맡게 되면서 전문성까지 강조할 기회를 잡게 됐다는 분석이다. 대선 후보 시절 자신의 공약에서 강조해온 연금개혁, 코로나19 특별회계 등을 차기 정부 정책, 과제로 조율해낼 수 있을지도 또 다른 관심사다.특히 윤 당선인의 인수위에는 안 위원장 이외에도 권영세 부위원장과 원희룡 기획위원장이 쌍두마차로 조직을 이끌게 됐고, 김한길 국민통합위원장과 김병준 지역균형특별위원장 등 거물급 인사들이 대거 합류하며 안 위원장이 입지를 견고할 수 있을지도 리더십의 평가 요인이 될 전망이다.안 위원장은 새 정부의 첫 국무총리로도 거론된다. 다만 현재 보유 중인 안랩 주식의 백지신탁 문제가 변수로 떠오를 수 있다. 지난달 중앙선거관리위원회에 따르면 안 대표는 약 1980억 원의 재산을 보유하고 있다. 공직자윤리법에 따르면 고위공직자 등 재산 등록 의무가 있는 사람은 3000만 원 이상의 주식을 보유할 경우 두 달 내에 해당 주식을 매각하거나 수탁기관에 백지신탁을 맡겨야 한다. 재산 형성 과정이나 배우자·딸에 대한 민주당의 날카로운 송곳 검증이 이뤄질 수 있다.과학 부문을 이끌 부처의 수장도 유력 후보다. 과학은 안 위원장이 가장 경쟁력 있는 부분이다. 윤 당선인 역시 과학기술 인력 확보와 한국과학기술연구원 신설 등을 공약으로 내세워왔다. 과학기술부총리, 청와대 과학기술수석비서관 신설 등도 가능하지만 국민의힘은 “정부 직제 개편과 관련된 부분은 아직 논의조차 시작하지 않았다”며 신중한 모습을 보였다.국민의힘 당권 도전은 또 다른 선택지다. 물론 쉽지 않을 것이라는 전망도 있다. 기존 국민의힘 세력으로부터 집중 견제를 받을 수 있다는 이유에서다. 특히 이번에 인수위원장을 맡게 된 만큼 당 대표 자리까지 넘겨줄 필요는 없다는 당내 반발에 부딪힐 수 있다. 현재 국민의당의 의석수가 3석뿐인 점을 고려하면 국민의힘 내부 조직 기반이 없는 안 위원장이 당대표에 선출되기란 쉽지 않다는 것이다.한 정치권 관계자는 “안철수 대표 입장에서는 인수위원장을 통한 리더십의 검증이 중요한 포인트”라며 “무난하게 인수위원장 역할을 끝내면 국무총리나 과학분야 수장을 거쳐 차기 대권까지 노려볼 수 있을 것”이라고 말했다.윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금융감독원 연수원 집무실에서 열린 인수위 티타임에서 발언하고 있다. 왼쪽부터 안철수 인수위원장, 윤 당선인, 권영세 인수위 부위원장./권욱 기자|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=011&aid=0004029398"}