{"it": " 안철수  촘촘한 국정 청사진…성공한 정부 밑그림 그릴 것 (종합) | 기사내용 요약 반드시 성공한 정부의 밑그림 그려내겠다  강한 의욕 보여공정 복원, 지역균형발전 등 과제…인수위 운영원칙은  겸손 기획조정분과 인선 발표…간사 추경호, 위원 이태규·최종학총리 맡을 의향 묻자  지금 제 맡은 일밖에 머릿속에 없다 [서울=뉴시스] 최동준 기자 = 윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. 2022.03.14. photocdj@newsis.com[서울=뉴시스] 박준호 김승민 기자 = 윤석열 대통령 당선인의 대통령직인수위원장을 맡은 안철수 국민의당 당대표는 14일  당선인의 공약 기반 위에서 새 국정 과제들을 만들어 탄탄하고 촘촘하게 국정 청사진을 준비해 나가겠다 며  반드시 국민을 위해 성공한 정부의 밑그림을 그려내겠다 고 각오를 다졌다.안철수 대통령직인수위원장은 이날 오후 국회에서 기자간담회를 열어  앞으로 인수위원들과 함께 새 정부의 비전과 철학을 정립하고 국정과제와 추진 전략을 위한 국정청사진의 밑그림을 차분하지만 신속하게 준비해 나가겠다 며  무엇보다도 세계적 흐름에 따른 시대의 요구와 국민의 뜻을 엄중히 인식하고 꼭 필요한 국정과제를 발굴하고 만들어 나가겠다 고 밝혔다.국정 청사진 준비와 관련한 시대적 과제로는 ▲공정·법치·민주주의 복원 ▲미래먹거리·미래일자리 기반 조성 ▲ 지역균형발전 ▲대한민국의 지속가능성 문제 ▲국민통합 등 5가지를 제시했다.안 위원장은  우리 사회 곳곳에 자리잡고 있는 대학 입시 취업 등에서의 불공정은 반드시 바로잡아야 한다 며  다음 대통령은 4차 산업혁명 시대를 선도하며 새로운 미래 먹거리 미래 일자리의 기반을 반드시 만들어내야만 한다 고 했다.또  지역 균형 발전의 실패가 저출생 현상을 더욱 심화시킨 근본적인 원인의 하나 라며  지역 균형 발전은 되면 좋은 게 아니라, 대한민국의 미래를 위한 필수적인 과제 라고 강조했다.이어  우리는 OECD 국가 중 부채 증가 속도 1위로 재정 건전성이 급격하게 악화되고 시급한 연금 개혁이 지연되고 있다 며  우리 사회 곳곳에 만연한 이념 지역 세대 계층 간의 갈등을 해소하고 국민통합을 이루어야만이 현재의 위기를 극복할 수 있을 것 이라고 덧붙였다.인수위 운영 원칙으로는 겸손과 소통, 책임 등 세가지를 꼽았다. 안 위원장은  인수위원회는 점령군이 아니다. 겸허한 자세로 인수 업무에 임하겠다 며  국민의 뜻을 잘 담아낼 수 있는 소통 구조를 만들고 질서있게 국민과 그리고 언론과 소통하면서 함께 국정 청사진을 준비해 나가겠다 고 설명했다.코로나비상대응특위 위원장을 겸직하고 있는 안 위원장은 특위 운영 방향에 대해  한 파트는 의료 파트에서 방역이나 백신 정책 또는 중환자 병상 확보라든지 이러한 부분들에 대한 것을 담당하게 된다 며  또다른 파트는 소상공인, 여러 자영업자들에 대한 손해보상을 어느 정도, 어떻게, 어떤 시기에, 어떤 방법으로 하는 것이 과연 국가 재정에 무리가 가지 않게 하면서도 실현 가능하게 할 수 있을 것인가에 대해서 기재부 출신 공무원, 여러 분야 전문가들과 의논하고자 한다 고 밝혔다.[서울=뉴시스] 최동준 기자 = 윤석열 대통령 당선인의 대통령직인수위원장에 임명된 안철수 국민의당 대표가 14일 서울 여의도 국회에서 기자간담회를 하고 있다. (공동취재사진) 2022.03.14. photo@newsis.com 향후 국무총리 후보자로 지명되면 내각에 참여할 의사가 있는지에 대해선  저는 현재 제가 맡은 일에 집중하자는 생각밖에는 머릿속에 들어 있지 않다 며  국정과제 전반에 대해서 제대로 파악하고, 거기에 대해서 중요한 밑그림을 그리는 그런 작업이기 때문에 제가 어디 한눈 팔고 다른 생각을 할 만한 여유가 전혀 없다 며 즉답을 피했다.윤석열 당선인이 대선 공약으로 제시한 여가부 폐지론을 묻는 취재진 질문에는  몇 가지 선택지들에 대해서 준비를 한 다음에 당선자의 의사에 따라서 거기에 대한 방향을 잡으려고 한다 며  폐기는 아니고 저희가 여러 몇 가지 가능한 정책적인 방향들에 대해서 보고를 드리고 그중에서 선택을 당선자께서 하시는 것이 저는 올바르다고 생각한다 고 답했다.과학기술부총리직 신설 여부에 대해선  지금 세부적인 사항에 대해서 말씀드리기는 너무 빠르다 며  정부 조직 개편에 대한 부분들은 아마도 기획조정분과에서 주로 다루게 될 것이고 거기서 나온 안에 대해서 각각 장점과 단점이 있지 않겠나. 그걸 보고 판단하도록 하겠다 고 했다.인사검증 방향을 묻는 질문에는  인사검증은 인수위 내부에 있지는 않다 고 했고, 국민의힘과의 합당 문제에 대해선  사무총장끼리 만나서 빠른 시간 내에 논의해서 진행될 것 이라고 언급했다.  한편 안 위원장은 인수위 기획조정분과 간사로 국민의힘 추경호 의원을, 기획조정분과 위원에는 이태규 국민의당 의원과 경영학 대가로 꼽히는 최종학 서울대교수를 발탁했다. 경제분야는 추경호 의원이, 비경제분야는 이태규 의원이 주로 담당한다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=003&aid=0011061421"}