{"it": " 안철수  공약 그대로 하면 여러 부작용 … 여가부 폐지  온도차? | 윤석열 공약 일부 수정 가능성 시사…기획조정분과 인수위원 추경호·이태규·최종학안철수 대통령직인수위원장이 14일 첫 기자 간담회에서 윤석열 대통령 당선인의 대선 공약이 그대로 국정과제가 되는 것은 아니라고 밝혀 눈길을 끌었다. 안 인수위원장의 이같은 발언은,  병사 월급 200만 원 ,  여성가족부 폐지  등 안 위원장 본인이 경쟁 후보로서는 반대했던 윤 당선인의 공약 추진 방안을 묻는 질문에 대한 답변 과정에서 나왔다. 안 위원장은 14일 오후 국회에서 기자 간담회를 열고 인수위 운영 구상과 일부 인선을 발표했다. 안 위원장은 이후 질의응답 도중  병사 월급 200만 원 공약이나 여성가족부 폐지 등은 안 위원장과 윤 당선인 사이에 이견이 있지 않았느냐 는 질문에  지금까지 공약과 국정과제가 정확하게 일치하는 부분이 역대 정부에서 50% 정도 라고 답했다. 안 위원장은  이명박·박근혜 정부 때 50%, 노무현 정부 때 60% 정도였지만, 지금 문재인 정부에서는 인수위 없이 (국정과제 선정을) 하다 보니 공약을 거의 다 국가 주요 정책으로 그대로 하면서 여러 가지 부작용이 많이 나왔다. 문재인 정부의 여러 가지 실수가 저는 거기서 나왔다고 생각한다 고 말했다. 안 위원장은  여러 가지 발표된 공약들 중 가능한 해법들을 찾아 보고, 몇 가지 선택지들을 준비한 다음에 당선자의 의사에 따라서 거기에 대한 방향 잡으려 한다 고 말했다. 안 위원장은 후보 시절 여성가족부를 성평등인권부로 개편하겠다는 공약을 내놨고, 병사 월급 200만 원 인상은 포퓰리즘이라고 비판하며 대신 준모병제 전환과 사회진출지원금 1000만 원을 공약했었다.  당선인의 대선공약 일부를 폐기할 수 있다는 뜻이냐 는 재질문에 안 위원장은  폐기는 아니고, 가능한 정책적 방향 대해 보고를 드리고 그 중에 선택을 당선자께서 하는 게 올바르다고 생각한다 고 재차 정리해 말했다. 인수위 기획조정분과에 추경호·이태규·최종호 안 위원장은 이날 간담회에서 인수위 기획조정분과 위원으로 국민의힘 추경호 의원, 국민의당 이태규 의원, 최종호 서울대 교수가 위촉됐다고 밝혔다. 안 위원장은  인수위 운영이나 국정비전·철학, 국정과제 등은 세 분이 함께 논의하고, 구체적 실무조정 관장은 경제분야는 추 의원이, 비경제분야는 이 의원이 담당할 것 이라고 설명했다. 인수위 인선 시한에 대해서는  이번 주말까지 가능하면 마칠 것을 목표로 하고 있다 며  그렇게 하면 이번 주말이나 다음주 초부터 정상적으로 돌아갈 것 이라고 했다. 그는  몇 분 인선이 늦어질 수 있지만, 빠지면 빠지는 대로 일을 시작해야 할 만큼 하루가 급하다. 하루라도 빨리 해결하기 위해 최선의 노력을 다하고 있다 고 말했다. 안 위원장은 윤석열 정부 초대 국무총리로 자신이 물망에 오르고 있다는 관측에 대해서는  저는 지금 현재 제가 맡은 일에 집중하자는 생각밖에는 머리 속에 들어 있지 않다 며  제가 어디 한눈팔고 다른 생각을 할 만한 여유가 전혀 없다 고만 했다. 과학기술부총리직 신설, 민정수석실 폐지 등 정부·청와대 개편 방안에 대해서는  지금 세부적 사항을 말씀드리긴 너무 빠르다 며  정부조직 개편 부분은 기획조정 분과에서 주로 다루게 될 것이고, 거기서 나온 안에 대해 각각 장단점을 보고 판단하겠다 고만 그는 말했다. 안 위원장은  비공개 차담회에서 어느 정도 당선자께서 청와대 내부 구성 변화의 큰 방향을 말씀했지만, 확정적인 것이라기보다는 그것을 바탕으로 내부에서 분석·파악해 좀더 세밀한 계획을 만들어드리려고 생각하고 있다 며  구체적인 것들은 인수위가 어느 정도 자리를 잡으면 그때 말씀드릴 수 있을 것 이라고 했다. 앞서 김은혜 당선인 대변인은 서면 브리핑에서 이날 윤 당선인이  앞으로 대통령실 업무에서 사정·정보조사 기능을 철저히 배제하고 민정수석실을 폐지하겠다 고 말했다고 전했다. 윤 당선인은 이날 안 위원장 등과의 차담회에서  과거 사정기관을 장악한 민정수석실은 합법을 가장해 정적, 정치적 반대세력을 통제하는 경우가 비일비재했고, 세평 검증을 위장해 국민 신상털기와 뒷조사를 벌여왔는데 이런 잔재를 청산하겠다 며  일명 사직동팀은 있을 수 없다 고 했다고 김 대변인은 전했다. ▲안철수 대통령직인수위원회 위원장이 14일 서울 여의도 국회에서 기자간담회를 하고 있다. ⓒ연합뉴스 |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=002&aid=0002234525"}