{"it": " 여가부 폐지반대냐 확대개편이냐…민주, 새정부 관계설정 고심(종합) | 여가부 문제, 尹당선인과 관계설정 시금석 전망…내부 의견 엇갈려김부겸 유임설에도 촉각…현실화시 거부 명분 적지만  빼가기  우려윤호중, 비대위 회의 발언(서울=연합뉴스) 이정훈 기자 = 더불어민주당 윤호중 비상대책위원장이 14일 오전 국회에서 열린 비상대책위원 회의에서 화상을 통해 발언하고 있다. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr(서울=연합뉴스) 정아란 기자 = 더불어민주당이 5월 새 정부 출범을 앞두고 국민의힘 윤석열 당선인과 어떤 관계를 설정할지가 관심인 가운데 윤 당선인의 대표 공약인  여가부 폐지  문제를 놓고 당내에서 엇갈리는 의견이 나와 주목된다.    과반 의석을 가진 민주당 협조 없이는 여가부 폐지 등의 정부조직법 개정안 처리가 불가능한 상황이다.     민주당이 여가부 폐지를 반대할지, 확대 개편을 요구할지 등 어떠한 입장을 취하는지가 향후 국민의힘과의 관계 설정에 가늠자가 될 수 있다.    여가부 폐지 문제를 놓고는 일단 비대위 내에서도 의견이 갈린다.    이른바  n번방  사건을 처음 공론화한  추적단불꽃  출신의 박지현 공동 비대위원장은 여가부 폐지 반대론자다.    대선 때 윤 당선인과 국민의힘을 비판했던 그는 전날에도 프레시안 인터뷰에서  윤 당선인에게 전하고 싶은 말이 있나 는 질문에   여성가족부 폐지 공약 을 폐지해야 한다 고 주장했다.    반면 채이배 비대위원은 이날 MBC라디오에서  양성평등위원회 같은 것을 새로 만든다면 여가부 폐지는 수용할 수도 있느냐 는 물음에  그 정도는 유연성을 가져야 한다 면서  부처의 이름이나 이런 것들에는 너무 얽매일 필요는 없다 고 말했다.    이는 여성 정책 기능이 유지된다면 확대 개편하는 유연성을 발휘할 수 있다는 의미로 풀이된다.    노웅래 의원도 KBS라디오에서  국민의힘 폐지 입장도 여가부 기능이나 역할 자체를 없애겠다는 것은 아니지 않느냐 라며  우리도 여가부가 지금 기능대로는 안 된다고 했고 다른 이름으로 개편하려고 하지 않았냐 면서 유사한 입장을 밝혔다.    장경태 의원은 페이스북에  여가부 폐지는 미래를 폐지하자는 것과 같다. 여가부를  평등가족청소년부 로 개편해 가족 정책, 청소년 정책, 성평등 정책 관점에서 그 역할을 제고해야 한다 는 글을 올렸다.        윤 당선인의  여가부 폐지 를 성별 갈라치기 시도로 규정하면서 여가부를 보강하자는 의견도 나왔다.     서영교 행안위원장은 이날 국회에서 열린 상임위원장 및 간사단 연석회의에서  윤 당선인이 여가부 폐지를 한 줄 공약으로 내세웠는데 여성에 대한 인식이 제대로 돼 있지 않았다. 마초적 냄새를 풍기는 대목이었다 고 비판했다.    그는  여가부 존재를 제대로 들여다볼 것을 촉구한다. 여가부 예산의 60%는 가족 돌봄 정책에, 20%는 청소년 보호 사업에 사용되며 여성과 성평등 관련 예산은 약 8% 라면서  이 여가부를 좀 더 남녀가 함께하는 성평등가족부로 가겠다는 것이 이재명(대선) 후보의 공약이었다 고 소개했다.    이어  더 역할을 확대하고 소중하게 만들어 대한민국의 여성, 가족, 청소년, 아동이 모두 행복한 세상을 만들 수 있도록 지원하겠다 고 강조했다.    김승원 의원은 페이스북에서  (윤 당선인은) 기능을 보완하면 될 여가부를 완전히 폐지하겠다고 하는 등 사회적 약자를 보호하는 국가의 책무를 방기하는 실언을 거듭하고 있다 면서  재고해달라 고 요청했다.    그러나 안민석 의원은 페이스북 글에서  윤석열 인수위의 여가부 폐지는 대책 없는 막가파식 일방통행의 시작 이라면서  여가부 폐지를 민주당은 국민 이름으로 수용할 수 없다 면서 명확한 반대 의사를 표명했다.    정청래 의원도 전날 페이스북에서  MB(이명박 전 대통령) 인수위 때도 여가부 통일부 폐지를 주장했었으나 실패했다. 정부조직법은 국회를 통과해야 한다. 여가부 폐지는 그리 쉽지 않을 것이다. 모든 것이 윤석열 뜻대로 되지는 않을 것 이라고 말했다.    소병훈 의원은 페이스북에  많이 부족했다. 더 열심히 하겠다.  세상 물정을 잘 모르는 세력들 에게는 국회가 무슨 일을 하는 곳인지 확실하게 알려드리겠다 는 포스팅을 올리기도 했다.     민주당 비대위는 일단 내부 의견을 수렴한다는 입장이다.    윤호중 비대위원장은 이날 현충원 참배 뒤 기자들과 만나  상임위원장 및 간사단 연석회의에서 논의할 예정 이라고 답했다.    정치권에서는 대선에서 이재명 전 지사가 윤 당선인을 그만큼 따라잡을 수 있었던 배경에  이대녀  몰표가 있었다고 민주당이 평가하는 상황을 주목하고 있다.    비대위 인적 구성에서 보듯이 여성·청년을 앞세우면서 쇄신에 나선 민주당이  여가부 폐지  문제에서 유연성을 크게 발휘하기는 어려운 것 아니냐는 의미에서다.    이와 함께 민주당 내에서는 김부겸 국무총리의 유임설이 나오는 상황도 윤석열 당선인과의 관계 설정 차원에서 눈여겨보고 있다.     윤 당선인이 김 총리를 유임시키는 등  통합  카드를 계속 꺼내 든다면 민주당 역시 견제보다는 협치 모드로 나가지 않을 수 없다는 점에서다.    나아가 일각에서는  사람 빼가기  식 행보가 계속된다면 민주당 내부 분열로 이어질 수 있다는 우려도 나온다.    이와 관련, 채 비대위원은 김 총리 유임의 조건으로  (민주당 소속) 사람을 한두 사람 쓰는 것이 아니라 정책협약을 실현하기 위해 사람을 쓴다는 것까지 가야 한다. 그것이 진정한 연정 이라고 지적했다.     당 관계자도 통화에서   김부겸 카드 로만 보면 민주당을 흔드는 것 이라면서  다만 저쪽에서 협치의 구체적인 모델을 내놓고 나서면 우리도 거부하기 곤란한 지점이 있다 고 설명했다.    airan@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050589"}