{"it": " 여야, 지방선거 준비 체제 전환 속도…험지 두고  눈치게임  | 동영상 뉴스[앵커]이제 대선이 끝나니 지방선거가 80일 앞으로 다가왔습니다. 여야 모두 지방선거 체제에 돌입한 분위기인데요. 여기저기서 출사표를 던지는 가운데 일부 험지에서는 눈치게임도 벌어지고 있습니다. 박준우 마커가  줌 인 에서 지방선거 소식 정리해봤습니다.[기자]정치부회의와 사건반장을 접수한 백다혜 반장, 이제 예능으로까지 활동 범위를 점차 넓히고 있죠. 최근엔 이렇게 연기까지 도전했는데요.복 국장 말대로 연기학원까지 다니면 이제 백 반장이 예능을 넘어 드라마까지 접수할 날이 머지 않은 것 같습니다. 우리 백 반장처럼  넥스트 레벨 을 향해 가는 이들이 있죠. 국민의힘인데요. 대선 승리에 힘입은 덕분일까요. 이제는 지방선거를 접수할 차례라고 천명했는데요.[이준석/국민의힘 대표 : 이제 지방선거가 80일 앞으로 다가왔습니다. 지방선거에서의 압도적인 승리로 윤석열 정부를 뒷받침해야 하는 것이 우리의 과제입니다.]이준석 대표, 대선에서 승리는 했지만 뒷맛이 개운치 못한 상황이죠. 간신히 승리를 거두면서 책임론마저 대두됐는데요. 이런 비판 여론을 잠재우려면 지방선거에서 크게 이기는 수밖에 없다고 본 듯합니다. 당장 오늘(14일)부터 당을 지방선거 체제로 전환했습니다.[이준석/국민의힘 대표 : 지금까지 당에서 준비해온 파격적인 개혁안들과 더불어서 잡음 없는 공천을 수행해야 하는 것이… 오늘 사무총장을 임명하게 되는데 그 한기호 사무총장께서 대선 전에 이미 지방선거쯤을 의식해서 여러 가지 준비해온 바 있기 때문에 그 연계성을 강화하기 위해서 한기호 사무총장을 다시 모실까 생각하고 있습니다.]지방선거 준비의 일환으로 제일 먼저 한기호 사무총장을 컴백시켰는데요. 김기현 원내대표도 지금은 승리에 도취할 때가 아니라며 이 대표에게 힘을 실었죠. 자신부터 백의종군하겠다면서 다시 야당 시절의 치열함을 유지하며 지방선거에 매진해달라고 주문했습니다. 이런 지도부의 의지에 화답하듯 당내 출마러시도 이어지고 있는데요. 특히 국민의힘이 이번 대선에서 표심을 돌리는 데 성공한 충북과 강원의 열기가 심상치 않습니다. 대선이 끝나자마자 출사표를 던진 후보들이 있는데요. 먼저 당내 경제통으로 꼽히는 3선의 이혜훈 전 의원입니다. 대선 다음 날인 지난 10일 출마 의사를 나타냈습니다. 충북 제천에서 어린 시절을 보낸 이 전 의원은 자신이  충청의 딸 임을 내세웠는데요.[이혜훈/전 국회의원 (지난 10일 / 음성대역) : 지금 충북에는 노련한 요리사가 필요합니다. 윤석열의 공정을 구현해낼 경제통이 필요합니다. 충북의 발전을 위한 길에 이혜훈도 함께 하겠습니다.]강원지사에는 윤석열 당선인의  토론 코치 로 알려진 분이죠. 국민의힘 중앙선대위 언론전략기획단장을 맡았던 황상무 전 KBS 앵커가 도전장을 내밀었습니다. 지난 11일 오전 강원도청 브리핑룸을 찾아 공식적으로 출마를 선언했습니다.[황상무/전 KBS 앵커 (지난 11일 / 화면출처: 유튜브  강원도민TV ) : 온 국민들에게 소중한 추억을 안겨주는 안식과 낭만의 땅이자 대한민국 수도권에 에너지와 물을 공급하는 생명의 보고로 가꾸는 데 몸을 바칠 각오로 저는 이번 지방선거에 감히 출사표를 던집니다.]특히 윤석열 당선인이 강원도 내 18개 시군에서 모두 승리했죠. 강원지사 출마를 준비하는 국민의힘 후보들은 도민들의 민주당 심판론에 편승하는 분위기인데요. 황 전 앵커도 지난 12년 동안 민주당이 이끈 도정을 강하게 비판했습니다.[황상무/전 KBS 앵커 (지난 11일 / 화면출처: 유튜브  강원도민TV ) : 최문순 도지사의 업적이라는 춘천의 레고랜드만 해도 외국 기업에 100년 동안이나 무상으로 땅을 빌려주고 운영 수익의 대부분을 떼주는 불평등 계약으로 도민들의 빚만 늘리지 않을까 우려되고 있습니다.] 보수의 심장 인 대구에서는 본선보다 더 치열한 예선이 예고됐는데요. 대구의 터줏대감, 현재 대구시를 이끌고 있는 권영진 시장입니다. 이번에 3선에 도전할 예정이죠. 이에 맞설 강력한 경쟁자가 등장했습니다.[홍준표/국민의힘 의원 (지난달 15일) : TK 신공항이 제대로 기능을 하려면 활주로가 3.8km 이상이 돼야 되고, 그리고 국비공항이 돼야 됩니다. 윤 후보 이거 약속하시겠죠? (네 형님!) 자, 그럼 TK 신공항이 그렇게 되면 대구가 다시 일어설 수 있는 계기를 마련하게 되는데…]대선 주자에서 한 단계 급을 낮춘 홍준표 의원입니다. 대선 다음날, 하방(下放)을 선언하며 대구시장 출마 의사를 내비쳤는데요.  청년의꿈 을 통해  대한민국 리모델링 꿈이 좌절된 지금 제가 할 일은 나를 키워준 대구부터 리모델링하는 것 이라고 밝혔습니다. 사실 홍 의원의 출마는 윤 당선인의 유세를 도울 때부터 어느 정도 예견된 일이었습니다.[홍준표/국민의힘 의원 (지난달 15일) : 대구 시내 동구 비행장 터에 거기에 두바이식으로 개발을 해야 됩니다. 두바이식으로 24시간 잠들지 않는 대한민국의 명소로 만들어야 합니다. 그것도 해주시겠지요? (이미 경선 때 다 약속했지 않습니까.)]서울시장의 경우엔 지난해 4·7 재보선으로 당선된 오세훈 현 시장에게 한 번 더 기회를 줘야 한다는 공감대 속에 현역 도전자는 나오지 않고 있는데요. 부산에서도 박형준 현 시장이 재선에 도전할 계획입니다. 다만 서울과 달리 중진 의원들의 출마 가능성이 거론되고 있습니다. 5선의 조경태 의원과 3선의 이헌승·하태경 의원 등이 후보군에 꼽힙니다. 반면 눈치게임이 벌어지고 있는 지역도 있습니다. 대선에서 윤 당선인이 패한 지역인데요. 경기도입니다. 국민의힘으로선 아무래도 험지다 보니 선뜻 경기지사에 나서겠다는 이들이 보이지 않고 있죠. 선대본부 공보단장에 이어 당선인 대변인으로 발탁된 김은혜 의원의 차출론이 나오긴 했지만요. 본인의 의사와는 관계 없어 보입니다. 선대위 정책본부장을 지낸 원희룡 전 제주지사도 하마평엔 올랐는데요. 현재 인수위 기획위원장을 맡고 있는 만큼 가능성은 작아 보입니다. 이런 인물난 때문일까요? 애먼 사람을 등 떠미는 분위기도 느껴지는데요.안철수 국민의당 대표가 경기지사에 나가야 한다는 목소리입니다.[김근식/전 국민의힘 비전전략실장 (CBS  김현정의 뉴스쇼 ) : 경기지사가 지금 거론되는 인물이 마땅한 인물이 없습니다. 그러면 (안철수 대표가)  이 당을 위해서 그리고 윤석열 정부의 성공적인 출범을 위해서 우리가 선거에 졌던 경기도에 가서 내가 몸을 투신해서 이기고 돌아오겠다  그게 정치력을 확증 받는 겁니다.]이제는 민주당에  줌 인 해볼까요? 민주당은 국민의힘과 반대 상황입니다. 이재명 전 후보가 이긴 지역에만 출마자가 몰릴 뿐 나머지 지역은 비교적 찬밥 신세인데요. 아무래도 이재명 프리미엄이 붙은 경기도의 청약률이 뜨겁습니다.[조정식/더불어민주당 미래시민광장 상임위원장 (지난 2일) : (언론에서 계속 조정식 의원을 경기도지사 후보로 거론하고 있더라고요.) 어쨌든 이재명 후보를 배출한 곳이기 때문에 이재명 후보의 뜻을 이어서 제가 해야 될 역할에 대해서 당연히 있다면 해야 되겠다. 그런 생각을 갖고 있습니다.]친이재명계 핵심 인사로 꼽히는 5선의 조정식 의원인데요. 대선 전 인터뷰인데 이 정도면 정치 문법상 출마 의사를 분명히 드러낸 셈입니다. 예전부터 경기도에 눈독을 들이던 이도 있는데요. 조 의원과 마찬가지로 5선 의원입니다.[안민석/더불어민주당 의원 (지난해 10월 22일) : (하마평으로 내년 지방선거에 의원님께서 경기도 지사를 준비한다는 이런 이야기가 많이 돌던데요?) 그 이야기 자체가 저에게 과분한 이야기인데요. 근데 여론 조사를 하게 되면 제가 압도적으로 1등이 나와서 정치적인 촉이 있는 이동형 작가께서 왜 그런지 분석을 한 번 해주세요. 저 참 부족하고, 보잘것없는 정치인이고. (알겠습니다. 안 나간다는 말씀은 없었다는 것으로 정리를 하죠.)]오랜 기간 군불을 떼왔던 안민석 의원입니다. 이제 본격적으로 출마 채비를 서두르는 분위기인데요. 여기에 4선 김태년 의원과 염태영 전 수원시장 등도 몸풀기에 나섰다는 후문입니다. 경기 못지않게 핫한 곳은 또 있는데요. 민주당 텃밭인 광주입니다. 광주에선 리턴매치가 벌어질 것으로 보입니다. 현역인 이용섭 시장이 재선에 도전하는데요. 강기정 전 청와대 정무수석이 설욕에 나설 전망입니다. 이번 대선을 거치며 열기가 수그러든 곳도 있습니다. 지난 재보선에 이어 대선에서도 민주당이 패한 서울입니다. 대선 전만해도 우상호 의원과 박용진 의원이 서울시장 도전에 의지를 보였는데요. 지금은 불출마로 가닥을 잡은 것으로 알려졌습니다. 자천타천으로 박영선 전 중소벤처기업부 장관과 추미애 전 법무부 장관 등의 이름도 들리곤 있지만요. 본인들은 입장을 밝히지 않고 있죠. 이러다 보니 이 전 후보와 단일화를 한 김동연 새로운물결 대표의 도전 가능성도 점쳐지고 있습니다.[김동연/새로운물결 대표 (CBS  김현정의 뉴스쇼  / 지난 7일) : (아, 제안이 있었어요?) 네, 다 맞습니다. 전 얘기죠. 총선, 서울시장, 대선 경선 참여를 양쪽 당에서 다 요청을 했었고. (하지만 이번 단일화 과정에서는 뭔가 자리에 대한 얘기는 없었다.) 그런 걸 만약에 했더라면 제가 절대 하지 않았을 겁니다. 저는 이익의 연대나 또는 정치공학으로 이합집산하는 거 저는 아주 혐오합니다.]부산도 출마를 망설이는 분위기인데요. 민주당 부산 지역구 현역 의원인 박재호, 최인호, 전재수 의원 모두 출마하지 않을 것으로 보입니다. 지난 재보궐 선거를 뛰었던 김영춘 전 해양수산부 장관 역시 재도전에는 회의적이란 전망이 우세한데요. 결국 외부 인사를 수혈할 공산도 있어 보입니다. 오늘은 특정 인물이 아니라 지방선거를 준비 중인 여야 후보군들을 두루 살펴봤는데요. 주요 지역인 서울·경기·부산만 놓고 봤을 때 예상 후보들은 이렇게 정리할 수 있을 것 같습니다.오늘  줌 인  한 마디 정리합니다. < 지방선거 모드 돌입한 여야…험지 놓고는 출마  눈치게임  >|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292416"}