{"it": " 윤미향, ‘위안부 피해자’ 추모 특별전 찾아…“할머니의 용기 기억될 수 있는 사회” | 윤미향, 용담 안점순 할머니 4주기 추모 특별전 ‘평화의 소녀상과 마주하다’ 참석“할머니의 용기 있는 삶, 그토록 갈망하셨던 평화의 바람이 이 기억의 공간에 깃들어 있음을 느껴”‘탈원전’ 주장…“후쿠시마 원전 사고는 현재진행형”관련 자료 공개하며 “갑상선암 및 경계선으로 진단된 수는 252명…암으로 확정된 수는 202명”윤미향 무소속 의원. <연합뉴스>    윤미향 무소속 의원이 일본군  위안부 피해자  추모 특별전을 찾아  할머니의 용기가 기억될 수 있는 사회를 위해 노력하고 또 노력하겠다 고 밝혔다.14일 정치권에 따르면, 윤미향 의원은 이날 오후 자신의 페이스북을 통해  오늘 윤미향 의원은 용담 안점순 할머니 4주기 추모 특별전  평화의 소녀상과 마주하다 에 참석했다 며 이같이 알렸다.윤 의원은  경기도 수원에 위치한 용담 안점순 기억의 방, 지난 2018년 돌아가신 일본군  위안부  피해자 안점순 할머니의 삶과 뜻을 기리고자 만들어졌다 면서  안점순 할머니는 1982년 15살의 나이로 일본군  위안부 로 끌려가 갖은 고초를 겪으시고, 해방 후에 일본군의 만행을 전 세계에 알리며, 여성 인권 활동가로서 여성인권 문제에 올바른 목소리를 아끼지 않으셨다 고 고인을 기렸다.이어  그 결과 2017년 3월 8일 독일 레겐스부르크에 할머니의 이름을 딴  순이 라는 이름의 평화의 소녀상이 세워졌다 며  독일에 있는 평화의 소녀상  순이 는 그 자리에서 굳건히 정의를 위해 싸우고 있다. 할머니의 용기 있는 삶과 그토록 갈망하셨던 평화의 바람이 이 기억의 공간에 깃들어 있음을 느낄 수 있었다 고 말했다.그러면서  여러모로 어수선한 시국이지만, 오늘 추모전을 위해 불철주야 애써주신 수원도시공사 가족여성회관과 수원평화나비 여러분께 진심으로 감사드린다 고 추모전을 도와준 단체에도 감사함을 표했다.앞서 이날 윤 의원은 또  후쿠시마 원전 사고는 현재진행형 이라며  탈원전  주장을 했다. 그는  지난 2011년 3월 11일 발생한 #일본후쿠시마원전 사고는 현재 진행형 이라면서  윤미향 의원실은 올해 초  일본 지구의 벗 의  도쿄전력 후쿠시마 제1원전 사고와 원전에너지에 대한 데이터 를 입수, 검토한 결과 △원전의 기후변화대책 취약성 △후쿠시마 원전 사고의 토양오염으로, 100년 후에도 사람이 살 수 없는 지역 존재 △후쿠시마현 내 사고 당시 18세 이하였던 사람들의 갑상선암 발생 현황 등을 확인했다 고 밝혔다.이어  후쿠시마현은 현민건강조사 일환으로 사고 당시 18세 이하였던 이들의 정기감상선검사를 실시하고 있다. 지난해 1월 15일 후쿠시마현 발표에 따르면, 갑상선암 및 경계선으로 진단된 수는 252명, 이 가운데 암으로 확정된 수는 202명에 이른다 며  이들 중 6~16세 남녀 6명이 지난 1월 27일 도쿄지방법원에  후쿠시마 원전 사고로 인한 피폭으로 갑상선암에 걸렸다 며 손해배상 소송을 냈다 고 주장했다.그러면서  또 2021년 1월 자료를 통해, 일본 경제산업성 소위원회가 후쿠시마와 도쿄에서 오염수 해양 방류 관련해 지자체와 단체 대표 중심으로 지극히 형식적으로 진행된 것을 확인했다 면서  특히 고령의 남성 중심으로 이뤄졌고 여성과 청년층의 목소리, 후쿠시마현의 어업, 농업, 산림조합의 해양방류 반대 목소리를 제대로 반영하지 않았다. 민간싱크탱크  원자력 시민위원회 기술부회는  대형탱크저류안 ,  모르카르고화안 을 제안했지만 이도 반영되지 않았다 고 구체적인 데이터를 제시했다.한편, 최근에도 윤 의원은 윤석열 대통령 당선인의  탈원전 중단 정책  공약을 강도 높게 비판한 바 있다. 그는 입장문을 내고  기후 위기가 날로 심각해지는 지금, 원자력 확대 정책은 안전한 에너지 정책이 될 수 없다 며  윤석열 당선자가 선택해야 할 것은 원자력 공화국의 길이 아니라 탈원전의 길이다. 이것이 후쿠시마 원전 사고의 교훈임을 잊지 말아야 한다 고 주장했다.윤 의원은  우리 세대와 미래 세대를 위해 탈원전 정책은 중단 없이 추진돼야 한다 면서  후쿠시마 오염수 방류 계획은 지금이라도 철회되어야 한다. 원자력 없는 세상을 위해 생명, 평화의 길을 뚜벅뚜벅 걸어가가겠다 고 의지를 다지기도 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=029&aid=0002724698"}