{"it": " 윤호중  대장동 특검, 尹당선인도 동의…3월 처리 문제없을 것 (종합) |  기초의원 2인 선거구 없애고 3~5인 선거구로 개정…다당제 목표 대선패배 책임론에는  책임통감…지방선거 앞두고 비대위 개편 부적절  (서울=연합뉴스) 강병철 정수연 기자 = 더불어민주당 윤호중 원내대표는 13일 대장동 의혹 특검 문제와 관련,  3월 임시국회 처리에 아주 문제가 없을 것 이라고 말했다.    당 비대위원장에 내정된 윤 원내대표는 13일 기자회견에서  우리 당은 지난 대선 선거운동 기간에 특검안을 국회에 제출했다. 특검 실시에 대해 국민의힘과 국민의힘 후보였던 윤석열 당선자께서 동의한다고 한 것으로 기억한다. 여야 의견이 모아진 것 이라면서 이같이 밝혔다.    앞서 민주당은 지난 3일  대장동 개발 비리 사건 및 이와 관련한 불법 대출·부실수사·특혜제공 등의 의혹 규명을 위한 특별검사 수사요구안 을 당론으로 발의한 바 있다. 당시 윤 후보를 겨냥해 제출한 이 요구안은 상설특검법을 활용해 특검을 임명하고 수사에 착수하자는 것이다.    국민의힘도 당시 민주당 이재명 후보를 겨냥해 지난해 대장동 특검법을 발의했다.    윤 당선인은 지난 3일 유세에서 민주당의 특검안 요구를 비판하면서도  특검이든 뭐든 진상만 밝히면 저희는 대찬성 이라고 말한 바 있다.    윤 원내대표는 또 민주당이 정치개혁 차원에서 추진 중인  기초의원 최소 3인 이상 중대선거구  도입 문제에 대해서는  이번 지방선거에서 2인 선거구를 없애고 3~5인 선거구를 두는 것으로 개정할 예정 이라고 말했다.    이어 지난 총선 때 위성 비례정당 문제를 거론하면서  당시도 불가피한 선택이었음을 이해해 달라고 말씀을 드리면서 사과의 말을 드린 적이 있다 면서  우리 당이 추구했고 지난 대선에서 결정한 바 있는 다당제 국회로의 전환, 의회 내 다원주의의 실현이라는 목표는 절대 흔들리지 않을 것 이라고 말했다.    그는 또 당내에서 당 지도부로 대선 패배에 책임이 있는데 비대위원장을 맡는 것이 부적절하다는 지적이 나오는 것에 대해서는  책임을 통감하고 있다. 제가 어떤 일로도 그 책임을 벗어날 수 없다고 생각하고 있다 면서도  당 비대위 체제가 지방선거를 80일 앞둔 상황에서 출범하게 됐고 선거 준비 중에 비대위를 (다른 방식으로) 개편하기에는 적절하지 않다는 판단을 전 지도부에서 내렸고 그 사정을 의원총회에서 설명하고 양해를 얻은 상황 이라고 말했다.    윤 원내대표는 김두관 의원 등 일부 의원이  이재명 비대위원장 체제 를 요구하는 것에 대해서는  이재명 후보의 앞으로의 거취에 대해서는 후보 스스로 선택할 수 있게 시간을 좀 드리는 게 어떨까 생각한다 면서  이번 지방선거에서의 역할이 필요하다고 말씀하는 분도 있는데 그 역시도 후보께서 결정할 일 이라고 말했다.    이 밖에 그는 대선 참패 원인을 묻는 말에는  참패냐 석패냐는 것을 제가 말씀을 드리지는 않겠다 면서  어떤 성격의 패배인가는 객관적 평가를 받는 것이며 보다 공식적인 논의기구를 통해 평가작업을 한 뒤에 국민에게 보고를 드리겠다 고 말했다.    또 지방선거 전략과 관련,  이 후보를 지지하고 아깝게 패배한 것에 대해 많은 아쉬움을 가진 국민이 계시다 면서  이제 중앙정부가 국민의힘으로 넘어가기 때문에 지방정부를 통한 분권을 호소할 생각 이라고 말했다.    윤 원내대표는 수행비서를 성폭행한 혐의로 유죄가 확정된 안희정 전 충남지사의 부친상에 문재인 대통령이 근조 화환을 보낸 것에 대해 당내외 일각에서 비판의 목소리가 나오는 것과 관련해서는  우리가 유교 사회다 보니까 많은 것을 미처 생각하지 못한 면이 있는 것 같다 고 덧붙였다.더불어민주당 윤호중 원내대표(서울=연합뉴스) 이정훈 기자 = 더불어민주당 윤호중 원내대표가 10일 오후 서울 여의도 국회에서 비공개로 열린 최고위원회의에 참석하고 있다. 2022.3.10 [국회사진기자단] uwg806@yna.co.kr    soleco@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013048510"}