{"it": " 윤석열의 국정운영 그리고 지방선거 [역사로 보는 오늘의 이슈] | [역사로 보는 오늘의 이슈] 신중할 수밖에 없는 윤석열의 행보        ▲  윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문시장을 찾아 상인회 회장단과 간담회를 하고 있다.            ⓒ 국회사진취재단   윤석열 대통령 당선인의  신중할 수밖에 없는 나날 이 계속될 것으로 보인다. 선거기간 중 외쳤던  좋아! 빠르게 가!  구호는 실현되기 어렵다.  승자독식 의 한국 선거구조상 대통령직은 국민의힘의 몫으로 돌아갔지만, 0.73%p 차이 진땀승의 의미는  마음엔 안 들지만 일단 맡겨 볼게 이기 때문이다.  그때문에 윤석열의 당선 이후 행보는  국민통합  메시지에 방점이 찍혀 있다. 여소야대 국면을 타개할 기회로 삼을 수 있는 총선은 앞으로 2년 뒤다. 검찰개혁 등을 뒤집고, 고위공직자범죄수사처(공수처)를 폐지하는 입법은 여소야대 구도를 깨트려야 사실상 가능하다. 당장 윤석열 당선인이 시급한 건 윤 정부 초대 국무총리 임명에 필요한 국회 동의부터 확보하는 일로 보인다. 신중에 신중을 기해야 할 일이다.2년 뒤에 총선에서 승리한다 해도, 그것은 국정운영의 동력이 지금보다 떨어진 이후의 일이다.  식물 대통령  우려가 괜히 나온 건 아니다. 그렇기 때문에 윤 당선인이나 국민의힘이 품을 수 있는 현실적 희망은 6.1 지방선거다. 3월 9일의  근소한 승리 를 6월 1일에  승리 로 바꾸는 게 그의 당면 과제라 할 수 있다.지방선거에서 드러난 패턴              ▲  지난 2018년 6월 13일 제7회 전국동시지방선거 투표일인 13일 충북 증평군 증평읍 제9투표소에서 한 유권자가 투표용지를 투표함에 넣고 있다.            ⓒ 연합뉴스    1995년부터 일곱 차례 열린 전국동시 지방선거에서 나타나는  패턴 이 있다. 여당이나 제1야당이 압승을 거두는 일이 정권 출범 1년 1개월 이내나 3년 3개월 이후에 발생했다는 점이다. 그 중간에 벌어진 지방선거에선 이런 현상이 나타나지 않았다.김영삼 정부 출범 2년 4개월 뒤인 1995년 6월 제1회 전국동시 지방선거에서 민주자유당(민자당)은 광역단체장 6석과 기초단체장 69석을 차지했다. 민주당은 광역 4석과 기초 84석을 차지했다. 광역에서는 민자당이 이기고, 기초에서는 민주당이 이겼다.  김대중 정부 출범 4개월 뒤인 1998년 6월 제2회 선거에서는 김대중의 국민회의가 광역 6석과 기초 84석을 획득하고, 한나라당이 광역 6석과 기초 74석을 획득했다. 근소한 차이의 승리였지만, 지방행정 주도권이 민주 진영으로 넘어갔다. 김대중 정부 출범 4년 4개월 뒤인 2002년 6월 제3회 선거에서는 야당인 한나라당이 광역 11석과 기초 140석을 얻고 김대중의 새천년민주당이 광역 4석과 기초 44석을 얻었다. 한나라당의 압승이었다. 노무현 정부 출범 3년 3개월 뒤인 2006년 5월 제4회 선거에서는 한나라당이 광역 12석과 기초 155석을 얻고 여당인 열린우리당이 광역 1석과 기초 19석을 얻었다. 한편, 민주당은 광역 2석과 기초 20석을 얻었다. 이때도 한나라당의 압승이었다. 이명박 정부 출범 2년 4개월 뒤인 2010년 6월 제5회 선거에서는 야당인 민주당이 광역 7석과 기초 92석을, 한나라당이 광역 6석과 기초 82석을 차지했다. 민주당의 승리였다. 박근혜 정부 출범 1년 4개월 뒤인 2014년 6월 선거에서는 야당인 새정치민주연합이 광역 9석과 기초 80석, 여당인 새누리당이 광역 8석과 기초 117석을 차지했다. 광역에서는 야당이, 기초에서는 여당이 승리했다.가장 최근인 2018년 선거는 문재인 정부 출범 1년 1개월 뒤에 있었다. 이때는 여당의 압승이었다. 광역에서 민주당이 14석, 자유한국당이 2석, 기초에서 민주당이 151석, 자유한국당이 53석을 차지했다. 일곱 차례 동시선거에서 세 차례가 압승으로 끝났고 그 세 차례는 정권 초반 혹은 후반에 있었다. 출범 1년 1개월 뒤의 선거에선 여당이, 출범 3년 3개월과 4년 4개월 뒤의 선거에선 야당이 압승했다.지방선거 이후  윤 지지층 의 행보를 주목한다              ▲  윤석열 대통령 당선인이 14일 오전 서울 종로구 통의동 금감원 연수원에 마련된 당선인 집무실로 출근하고 있다.            ⓒ 국회사진취재단   지방선거는 대선이나 총선에 비해 선거 종류도 많고 후보도 많다. 유권자들이 개별 후보에 대한 구체적 정보 없이 투표하는 사례가 많다. 또 지방선거의 쟁점은 중앙정치의 쟁점보다 유권자들에게 덜 익숙하다. 그래서 대통령이나 집권당에 대한 유권자의 이미지가 지방선거 투표에 투영될 가능성이 커진다. 여러 장의 투표용지에 똑같은 기표를 하기가 쉬워진다는 이야기다. 지방선거가 중간평가의 성격을 갖는 것과 연관되는 대목이다. 대통령 임기 초반에 있었던 한 차례 압승은 여당몫이었고 임기 후반의 두 차례 압승은 야당몫이었다는 사실은 그런 경향과 무관치 않다. 임기 초반에 치러지는 지방선거에서는 여당이 유리하고 임기 후반에 치러지는 선거에서는 야당이 유리했던 것이다. 압승은 아니지만 지방권력의 민주당 이전을 초래했기 때문에 압승 이상의 의미가 있었던 1998년 제2회 선거도 김대중 정부 출범 4개월 뒤에 있었다. 정권 출범과 가까운 시점에 열리는 지방선거에서는 여당이 유리하다는 판단에 힘을 실어주는 사례다. 금년 지방선거는 윤석열 정부 출범  1개월  뒤에 열린다. 기간이 너무 짧아 중간평가라고 할 순 없다. 하지만 지금까지의 패턴을 놓고 보면 별다른 변수가 없는 한 국민의힘이 성과를 기대할 수 있는 선거라고 할 수 있다. 다만, 6월 지방선거는  대선 재선거 의 성격을 띨 가능성 역시 배제할 수 없다. 3월 9일의 표 차이가 근소했기 때문에, 그가 대선운동 때 보였던 냉전·혐오 조장의 행보를 지방선거 국면까지 이어간다면 과거 일곱 차례 선거에서 나타난 패턴이 윤석열 당선인으로 인해 깨지는 이변도 발생할 수 있다. 이변이 발생하지 않고 국민의힘이 지방선거에서 유의미한 성과를 거둔다면, 윤석열 정부의 국정운영에 힘이 될 것임은 분명하다. 하지만 총선에 비해 지방선거의 공천에는 대통령의 힘이 덜 미친다는 점, 지방선거 승리가 총선 승리만큼의 정치적 효과로 직결되기 힘들다는 점 역시 고려돼야 한다.지방선거 결과를 두고 윤석열 정부의 향방과 관련해 주목해야 할 부분은 그를 지지했던 보수층의 움직임이다. 6.1 지방선거가  대선 연장전  양상으로 전개돼 여야의 균형이 어느정도 이뤄질 수 있기 때문이다. 그렇다면  문재인 정부의 정책을 원위치하라 는 지지층의 희망사항이 명징하게 관철되는 것이 아니기에, 지지층이 되레 윤석열 정부를 압박할 가능성도 있다. 이 양상은 총선 때까지 이어질 수 있다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=047&aid=0002345800"}