{"it": " 윤석열  여가부 폐지 추진 …與  국회 동의 않을 것  첩첩산중 | [[the300]](서울=뉴스1) 이동해 기자 = 김태년 더불어민주당 정치개혁특별위원회 위원장이 14일 서울 여의도 국회에서 열린 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의에서 발언하고 있다. 2022.3.14/뉴스1  윤석열 대통령 당선인이 여성가족부 폐지 공약에 대한 추진 의지를 강조하고 있으나 다수당인 더불어민주당이 강하게 반대하고 나서면서 난항이 예상된다. 정의당 역시 반대 의사를 나타내고 있다. 박광온 국회 법제사법위원장은 14일 국회에서 열린  더불어민주당 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의 에 참석해 윤 당선인이 약속한 여가부 폐지 방침과 관련  최근 여성가족부 폐지를 시도하고 인수위에 여성 할당을 배려하지 않겠다고 밝힌 건 국정 운영의 기본을 저버린 형태 라고 비판했다.그는  여성에 대한 존중과 배려는 우리 사회의 균형을 잡고 뿌리 깊은 차별을 철폐해 국민을 통합하는 방안 이라며  이를 지나치게 가볍게 여기면 안 된다. 국회에서도 동의하지 않을 것 이라고 말했다.서영교 행정안전위원장 역시  여성에 대한 인식이 갖춰지지 않고 마초적 냄새를 풍기는 공약 이라며  여성 관련 내용이 포함된 역할을 하는 여가부의 존재를 제대로 들어 볼것을 촉구한다 고 말했다. 특히 선거 과정에서 윤 당선인 측의  여성가족부 폐지  한줄짜리 단문 메시지를 언급하며  해당 SNS(소셜네트워크서비스)를 관리한 사람이 여성 신체를 불법으로 촬영해 수사를 받는 사람이었다 면서  이런 부분에 대해서 저희들이 강력히 문제를 지적하지 않을 수 없다 고 지적했다.정의당은 보다 강경한 입장이다.강민진 청년정의당 대표는 이날 오전 대표단회의에서  당선 직후 강조한  통합과 협치 의 정치와는 한참이나 거리가 먼 행보 라며  여가부 폐지가 아니라 문재인 정권보다 더 나은 여가부를 만들어 젠더 갈등에 대응하고 성평등을 강화시키겠다고 하는 것이 윤석열 정부의 소임 이라고 주장했다.강 대표는  여가부 폐지 공약을 폐기하고, 여성을 포함해 국민의 다양성을 대변할 수 있는 인사들로 인수위와 내각을 구성해야 한다 며  정의당은 윤석열 당선인의 여가부 폐지를 막아내는 데 앞장서고, 비동의강간죄 도입을 비롯해 성평등 사회를 앞당기기 위한 노력의 최선두에 설 것 이라고 강조했다.여가부 폐지 추진이 새 정부 출범 초기 여야 간 정국 경색을 초래할 수 있다는 우려도 제기됐다.이상민 더불어민주당 의원은 이날 라디오 인터뷰에서   여가부를 폐지하거나 수정하려면 국회에서 정부조직법 개정이 통과돼야 하는데, 자칫 여가부 문제로 여야 간 격돌을 해서 정부조직법 개정안이 장기간 표류할 우려가 있다 며  그렇게 되면 새로운 정부가 출범하는 데 상당히 지장이 있지 않겠느냐 고 말했다.다만  윤 당선인과 민주당이 지혜를 발휘해서 (여가부의) 그 기능과 역할은 살려 나가되, 명칭이나 여러 가지 조직 개편 이런 것들은 서로 숙의를 해봤으면 좋겠다 고 제안했다. 여가부의 기능과 역할은 유지한다면 부처 명 변경, 일부 기능 조정 등에 대해선 논의할 수 있다는 의미다.더불어민주당이 새 정부의 여가부 폐지에 대한 대안 마련을 모색해야 한다는 목소리도 나왔다. 채이배 더불어민주당 비상대책위원은 이날 라디오 인터뷰에서  윤 당선자도 여가부 폐지를 말씀하지만 기존 여성가족부의 모든 기능을 없앤다는 식으로 얘기하진 않는다 며  국회에서 정부조직법을 논의하는 과정에서 기존 여가부 안에 있는 성평등 관련 업무와 기능은 당연히 부처가 변경되더라도 정부 부처 내에 존재하도록 해야 한다 고 강조했다. 양성평등위원회를 만든다면 여가부 폐지는 수용할 수 있다는 뜻이냐 는 질문에  그 정도는 유연성을 가져야 한다고 생각한다 고 답했다.채 위원은  가장 중요한 건 성평등 추진이고, 그런 기능을 하는 정부부처는 당연히 있어야 한다. 부처의 이름에 너무 얽매일 필요는 없다 며  그런 측면에서 대화와 설득을 통해 타협점을 만들어나갈 수 있다고 생각한다 고 말했다.앞서 윤 당선인은 전날 서울 여의도 당사에서 인수위 주요 구성안을 발표한 뒤 질의응답을 통해 대선 과정에서 핵심 공약으로 내세운 여가부 폐지 공약과 관련해  이제는 좀 부처의 역사적 소명을 다하지 않았느냐 며  과거에는 집합적 차별이 심해서 김대중 대통령 시절에는 많은 법제를 통해 (여가부가) 역할을 했지만, 지금부터는 개별적이고 구체적인 사안에 확실히 대응하는 것이 맞다 고 설명했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=008&aid=0004719576"}