{"it": " 윤호중 비대위원장·이재명 등판론에 싸늘한 민주당 내부 | 노웅래 이상민 현근택 “대선 패배 책임자 성찰해야” “섣부르고 부적절”윤호중 “교만함이 패배불러, 기어서라도 국민에 가겠다”더불어민주당이 대선 패배 직후 비상대책위원장에 윤호중 당 원내대표를 추대한 것과 이재명 당 대통령후보를 비대위원장 또는 지방선거에 등판시키자는 목소리가 나와 논란이다. 이를 두고  대선 패배 책임자들의 책임과 성찰이 부족하다 ,  이러다 지방선거에도 참패하는 것 아니냐 는 민주당 내부의 비판이 공개적으로 제기됐다. 윤호중 신임 비대위원장은 14일 오전 첫 비대위 회의를 열어  민주당의 교만함이 패배를 불렀다 며  국민의 마음을 제대로 받들지 못한 나태함과 안일함이 만든 결과 고 반성했다. 윤 비대위원장은  송구하다는 말씀만으로는 저희의 과오를 씻을수 없다 며  뼈와 살을 가르는 마음으로 분골쇄신하겠다 고 밝혔다. 그는 니어  다시 기어서라도 국민께 다가서겠다 며  국민의 과녁이 되겠다. 고치고 바꾸고 비판받을 모든 화살을 쏘아 달라. 뿌리부터 모든 것을 다 바꾸겠다 고 바짝 엎드렸다. 그러나 당내 시선은 싸늘하다. 윤 원내대표부터가 이재명 후보 선대위의 공동상임선대위원장으로 공동 책임자로서 대선 패배의 책임에서 자유롭지 못한 탓이다. 노웅래 더불어민주당 민주연구원장은 14일 오전 KBS 라디오  최경영의 최강시사 에 출연해 윤호중 비대위원장 체제를 두고  대선 패배의 대표적인 책임자라 할 수 있는 원내대표가 다른 사람들은 전부 총사퇴하고 혼자만 남아서 돌려막기로 하는 거에 대해 문제제기가 많았다 고 전했다. 노 원장은  새로운 사람으로 국민들한테 새로운 민주당의 모습을 보여줘야만이 지방선거에서는 다시 도약하거나 재기할 수 있는 평가를 받을 수 있는 것 아니냐 며  이러다가는 코앞에 닥친 지방선거 참패할 수 있다는 우려가 많이 터져나왔다 고 우려했다. 윤호중 비대위 체제로 가게 된 요인을 묻자 노 원장은  그러게요. 최고위원회에서 그렇게 결정했는데 우리 당이 갖고 있는 진영과 패권정치의 합작물 이라며  서로 좋은 게 좋은 식으로 해서 엮은 건데 과연 지금 저렇게 해서 과연 국민들이 민주당이 달라지려고 정신차렸구나라는 기대를 할 수 있을까 걱정이 많다 고 말했다. 노 원장은  부동산 정책을 밀어붙일 때 앞장섰던 사람이 위성정당 만들 때 앞장섰던 사람이 한다고 그런다면 국민들이 보기에 아직 정신 못차렸구나 민주당, 좀 더 당해야 되겠구나 이렇게 생각하지 않을까 우려된다 고 지적했다. ▲윤호중 더불어민주당 비상대책위원장이 14일 오전 당 대표 회의실에서 비대위 첫 회의를 주재하고 있다. 사진=더불어민주당 영상 갈무리현근택 전 선대위 대변인도 이날 CBS 라디오  김현정의 뉴스쇼 에 출연해  윤호중 비대위원장이 실권을 잡을 가능성이 되게 많다 며  당 혁신 문제와 지방선거 문제도 있는데, 윤호중 원내대표도 이번 선거를 같이 했던 분이 비대위를 맡는다고 그러면 국민들이 보기에 민주당이 혁신이나 달라지는 모습이 보이냐. 그런 생각을 안 할 수가 없다 고 지적했다. 국민의힘이었으면 위원장에 외부 인사를 영입하고, 위원들도 외부인사로 반 이상, 젊은 청년으로 했을 것이며, 그러면 혁신이 된다고도 현 전 대변인은 추측했다. 지방선거 치를 시간이 없다는 반론에 현 전 대변인은  핑계 라며  지난번에 보궐선거 졌을 때 똑같이 했는데, 원내대표가 비대위원장으로 있으면서 여러 가지 쇄신안이 나왔지만 제대로 안 됐다 고 지적했다. 현 전 대변인은  민주당의 현재 원내대표 비대위 체제에서는 안 바뀐다는 얘기 라며  나중에 시간이 있을 때도 못 한다. 시간이 있었을 때도 못 했잖느냐 고 반문했다. 현 전 대변인은  쇄신하고 혁신할 거라면 없는 시간에 밤새서라도 만들면 된다 며  어쩌면 0.73% 차이, 경기도와 인천 세종 등에서 약간 이겼다고 안이한 게 아닌가 이런 생각도 든다 고 비판했다.  졌잘싸(졌지만 잘 싸웠다) 라는 분위기를 두고 현 전 대변인은  그 분위기가 이재명 지지층에도 당연히 있겠으나 이 참에 민주당이 대대적인 혁신의 계기나 모멘텀을 잡지 않으면…국민의힘이 지난 4년 동안 얼마나 힘들었는지 알지 않느냐 며  이번 지방선거에서 굉장히 전망이 어둡지 않나 걱정된다 고 내다봤다. 이상민 더불어민주당 의원은 이날 아침 BBS 라디오  박경수의 아침저널 에 나와  윤호중 비대위원장이 원내대표로서 지도부의 일원이었기 때문에 책임을 져야 됨에도 비대위원장을 맡은 한계나 또 불가피성 현실성도 있 다면서도  2030의 새로운 인물들이 비대위의 구성 멤버로서 참여를 하게 돼서 새로운 시각으로 민심에 부응하는 정당으로 거듭나는 계기가 됐으면 한다 고 말했다. 윤호중 비상대책위원회 체제에 동참한 채이배 더불어민주당 비대위원은 이 같은 우려가 소수에 불과하다고 반박했다. 윤 비대위원은 이날 MBC 라디오  김종배의 시선집중 에 출연해  당내에 당연히 있을 수 있는 비판이며 더 겸허히 받아들이면서 노력하는 모습을 보여야 될 것 같 다면서도  일부 의원들의 그런 비판이 있지만 다수 의견은 아니다 라고 선을 그었다. 패배책임 읍참마속하고 이재명을 추대하자?  현실 불가능하고 부적절  문제는 윤호중 비대위 체제를 가장 강력히 비판하는 목소리를 내고 있는 김두관 의원이 대안으로 제시하는 사람은 다름아닌 이재명 후보라는 데 있다. 김 의원은 윤호중 비대위원장을 사퇴시키고 이재명 비대위원장을 추대해야 한다고 연일 목소리를 높였다. 김 의원은 14일 오전 페이스북에 올린 글에서  이재명 고문은 비대위원장으로 지방선거를 이끄는 것을 다시 한 번 신중히 검토해달라 며  성남시장, 경기도지사의 실적을 바탕으로 대선에서 선전한 이재명 고문은 아래로부터의 개혁, 지방자치의 상징 이라고 압박했다. 김 의원은  이 고문 스스로  꼬리를 잡아 몸통을 흔든다 고 했다 며  저는 당 지도부가 대선 패배에 책임이 큰 윤호중 비대위원장을 세운 것과, 특정 계파에 소속된 인사를 비대위원으로 추천한 것은 인적청산도 쇄신도 피해가려는 것이 아닌가 의심을 하지 않을 수 없다 고 썼다. 윤 비대위원장에게는  기득권을 내려놓고 책임을 인정해야 한다 며  조용히 물러나라 고 촉구했다. 김 의원은 앞서 선거패배 직후인 11일부터 이같은 의견을 지속적으로 냈다. 그는  48% 뒤에 숨을 생각을 버려야 한다 며  민주당이 가장 먼저 할 일은 읍참마속 이라고 했다. 그러면서 과감하게 정리해야 할 대상으로 조국 사태 책임자, 윤석열 추천인, 부동산 실패 책임자를 꼽았고 노영민, 김현미, 김수현, 부동산 책임자의 출당으로 인적 청산을 시작해야 한다고 했다. 이를 두고 당내에서는 현실성도 없고, 대선 패배의 당사자인 이재명 후보에 다시 중책을 맡긴다는 것 자체가 모순이라는 반론도 나온다. 노웅래 민주연구원장은  지금 당 역학구도상 아직도 패권정치와 진영의 정치가 아직도 상존하고 있는 상황에서는 현실적으로 합의를 이뤄내기가 어려워 자칫하면 뜻은 좋지만 당내 분란만 키울 수 있다 며  이재명 후보를 일단…성찰의 시간을 갖도록 그냥 놔두는 게 봐도 본인을 위해서라도 바람직하다 고 말했다. 현근택 전 대변인도  저는 좀 부정적 이라며  (당내 경선에) 지금 선거(까지) 1년 이상 치렀는데, 또 지방선거에 나오는 건 예의가 아니 다라고 반박했다. 이상민 의원도 이재명 추대론을 두고  너무 섣부르다 며  대선이라는 큰 선거 과정을 거쳐 이재명 후보의 심신이 지쳐 있을 것이고, 당장 지금 이재명 후보가 뛰어들어서 현재의 정치권에 뛰어들어서 활동해야 할 어떤 불가피성도 있는 것도 아니다 라고 지적했다. 이 의원은  대선에 패장으로서 일단의 책임 부분도 있고, 또 지도부도, 송영길 대표도 대선 패배에 대한 책임을 지고 물러난 터에 장본인인 이재명 후보가 또 나선다는 것도 그것도 모양상 안 좋고, 적절치 않다 며  그런 주장을 하는 분들이 있기는 한데, 충정이 있다 해도 조금 자제해달라 고 촉구했다. 채이배 더불어민주당 비대위원도  현실적이지 않은 대안 이라며  후보에게 뭔가를 요구한다거나 역할을 벌써 기대하는 것은 상식적이지 않은 것 같다 고 반박했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=006&aid=0000112288"}