{"it": " 윤석열 대통령 당선인, 포항과의 인연 재조명 | 윤 당선인 시조 고려시대 윤신달 장군 위패 모신 포항시 북구 기계면 봉강재에 시민들 문의 및 방문 이어져포항 2차례 방문, 방문때 마다 시민들의 열화와 같은 성원에  당선 되면 꼭 다시찾겠다  약속포항시, 역대 대선 최고 투표율 기록… 경북 평균보다도 높아포항 투표율 78.5%로 제16대 대선 이후 ‘역대 최대’ 기록… 20대 대선 최종투표율 77.1%    윤석열 당선인인 지난해 9월 17일 포항시 북구 기계면 소재 파평윤씨 시조인 윤신달 장군이 모셔진 ‘봉강재’를 찾아 종친들과 인사를 나누고 있다.    지난 9일 치러진 제20대 대통령 선거에서 윤석열 후보가 극적으로 당선되면서 경북 포항과의 인연이 재조명 받고 있다.   이는 윤 당선인의 당선 확정 이후 파평 윤씨 시조인 고려시대 윤신달 장군의 위패를 모시고 있는 포항시 북구 기계면 봉강재(세계일보 2021년3월22일자 단독보도)에 시민들의 문의와 방문이 이어지고 있기 때문이다.   윤 당선인은 파평윤씨 시조인 윤신달 장군의 35대손이다.   윤 당선인이 대선 후보자격으로 포항을 공식적으로 찾은 것은 지난해 9월 17일과 2월27일 등 모두 두차례에 이른다.   윤 당선인은 지난해 9월 17일 경북 정치 1번지인 죽도시장 유세에 앞서 시조인 윤신달 장군을 모시고 있는 ‘봉강재’를 찾아 종친과 함께 참배를 하며 결연한 의지를 다지기도 했다.      윤석열 당선인인 지난해 9월17일 포항시 북구 기계면 소재 파평윤씨 시조인 윤신달 장군을 모시고 있는 ‘봉강재’를 찾아 종친과 함께 참배를 하며 결연한 의지를 다졌다.    이 자리에는 파평윤씨 윤태장 포항종친회장을 비롯한 경북 동해안 지역에 거주하는 종친 300여명이 참가해 윤 당선인의 건승을 염원해 눈길을 끌었다.   당시 윤 당선인은 “명가 가문은 고위직을 많이 했다고 해서 명문가로 일컬어지지 않는다”며 “국가와 민족을 위해 이 한 목숨을 초개와 같이 버릴 수 있는 그러한 선조들이 많이 있었기 때문에 명문가로 칭송받는 만큼 파평 윤씨 선조들의 위대한 업적에 누가 되지 않도록 이번 대선에서 반드시 정권교체를 통한 위대한 대한민국 건설에 이 한 몸 바치겠다”고 강조한 바 있다.   이후 한 차례 더 포항을 방문했다.   윤 당선인은 지난달 27일 오후 5시쯤 포항을 다시 찾아 “포항제철소의 경우 모래뻘 허허벌판에 제철소를 세워 지금 대한민국이 제철강국이 됐다”며 “제가 정부를 맡으면 포항의 자존심 포스코를 더 발전할 수 있도록 제대로 지원하겠다”고 약속했다.   또 그는 “포항시민들의 숙원사업인 영일만대교를 반드시 완성해 U자형 국토균형개발이 될 수 있도록 제 공약에 포함시켰다”고 강조했다.      국민의힘 윤석열 당선인이 지난달 27일 오후 ‘윤석열이 영일만의 친구가 되겠습니다’ 포항 유세에서 시민들의 환호에 답하고 있다.    이날 북포항우체국 앞과 죽도시장 일원에서 열린 유세에는 시민 등 3만여명(경찰 추산)의 구름인파가 몰려들어 윤 당선인의 인기를 실감케 했다.   당시 윤 당선인은 유세에서 “포항시민들의 열화와 같은 성원을 절대 잊지 않겠다”며 “당선되면 꼭 다시 포항을 찾겠다”고 다소 상기된 모습에다 울먹이는 모습이 카메라에 잡히기도 해 눈길을 끌었다.   포항 시민들의 윤 당선인에 대한 지지는 투표결과로 그대로 이어졌다.   제20대 대통령 선거에서 포항지역 투표율은 최종 78.5%로 집계된 가운데 이는 경북 평균 78%보다 높고 전국 평균 77.1% 보다 높은 수치로, 지난 16대 대선 이후 최고 투표율로 기록됐다.   대선 투표율과 관련, 이강덕 포항시장은 “주인 의식을 갖고 코로나19 등 큰 어려움 속에서도 소중한 참정권을 행사해 주신 시민분들께 깊이 감사드린다”고 말했다.      기계 봉좌산에서 바라본 윤석열 당선인의 파평 윤씨 시조인 윤신달 장군 위패가 모셔진 포항시 북구 기계면 봉강재 전경.    특히 윤 당선인의 시조묘가 있는 봉강재에는 당선 이후 전국에서 이곳을 방문하려는 시민들의 문의가 이어지고 있다,     13일 이곳을 방문한 A(45)씨는 “윤 당선인의 시조묘가 이곳에 있다길래 들렀는데 봉황이 앉아있는 형국이라는 소문만큼 산세와 지형이 명당인 것은 분명해 보인다”고 말했다.      포항시 북구 기계면 주요 거리에 내걸린 윤석열 당선인 당선 축하 현수막.    이에 파평 윤씨 종친들은 기계면 인근에 윤 당선인의 당선 축하를 알리는 현수막 수십개를 설치하는 등 그야말로 잔치 분위기다.   포항시 북구 기계면 봉계2리서 3대째 터를 잡고 있는 윤병동(75)파평 윤씨 종중 재무이사는 “파평 윤씨 집안에 대통령이 배출돼 너무나 기쁘고 반가운 일이다”며 “윤 당선인이 명문가 집안의 후손인 만큼 전 국민들의 열렬한 지지와 응원 속에 국정을 잘 이끌어 역사에 길이 남을 대통령이 되길 두손 모아 기도드린다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=022&aid=0003675881"}