{"it": " 인수위 기획조정분과 간사에 추경호…위원 이태규 내정(종합2보) | 간사단 윤곽…경제1분과 최상목·외교안보 김성한·과학기술교육 김창경 등 현역 인수위원에 유상범·김미애·이용호·박성중 등도 물망…전문가 그룹 대거 기용  보여주기식 인사쇼 없다 …국민통합위원회 위원장 김한길·지역균형발전특위 위원장 김병준 거론 국민의힘 추경호 의원[연합뉴스 자료사진](서울=연합뉴스) 김연정 이슬기 기자 = 윤석열 대통령 당선인의 새 정부 밑그림을 짤 대통령직인수위원회(인수위) 기획조정분과 간사에 국민의힘 추경호 의원이 내정된 것으로 13일 알려졌다.    기획조정분과 위원에는 국민의당 안철수 대표의 측근인 이태규 의원이 포함될 것으로 전해졌다.    이러한 인선 내용은 오는 14일 예정된 윤 당선인과 안철수 인수위원장, 권영세 부위원장간 티타임 등을 거쳐 조만간 발표될 것으로 알려졌다.    기획조정분과 간사인 추 의원은 경제 파트를, 기획조정분과 위원인 이 의원은 비경제 파트를 각각 담당하게 될 것으로 보인다.국민의당 이태규 의원  [연합뉴스 자료사진]기획조정분과에는 총 3명의 인수위원이 배치되고, 나머지 1명은 비정치인 전문가가 포함될 가능성이 있는 것으로 전해졌다.    인수위 공동 운영에 합의했던 윤 당선인과 안 대표는 인수위원 24명의 명단도 대부분 잠정 확정한 것으로 알려졌다.    7개 분과 간사를 비롯한 나머지 인수위원들은 향후 윤 당선인 비서실 검증을 거쳐 순차적으로 발표될 예정이다.    7개 분과는 ▲ 기획조정 ▲ 외교안보 ▲ 정무사법행정 ▲ 경제1(경제정책·거시경제·금융) ▲ 경제2(산업·일자리) ▲ 과학기술교육 ▲ 사회복지문화 등이다.     인수위원 24명 가운데 현역 의원을 비롯한 정치인 출신은 한 자릿수 규모로 포함되고, 각 분야의 전문가들이 발탁될 가능성이 큰 것으로 전해졌다.    각 분과에는 인수위원 3∼4명씩 배치될 예정이며, 각 분과 간사에도 전문가들이 다수 포진할 전망이다.    현재 경제1분과 간사로는 박근혜 정부에서 기획재정부 1차관을 지낸 최상목 농협대학교 총장이 유력하게 거론되고 있으며, 과학기술교육 분과 간사로는 이명박 정부에서 교육과학기술부 2차관을 지낸 김창경 한양대 교수가 내정된 것으로 알려졌다.    외교안보분과 간사로는 김성한 전 외교부 차관이 유력 검토되는 것으로 알려졌다. 김 전 차관은 윤 당선인의 대통령 당선이 확정된 첫날 조 바이든 미국 대통령과의 전화 통화를 조율하는 데 역할을 한 바 있다.      이밖에 국민의힘 현역 의원 가운데서는 정무사법행정 분야 인수위원으로 검찰 출신 유상범 의원이 유력하게 거론되고 있다.     또 윤 당선인의 대선 후보 시절 후보직속 기구로 설치됐던  약자와의 동행위원회 를 사실상 이끌어온 김미애 의원이 사회복지문화 분과 인수위원으로 참여하는 방안이 검토되고 있다.    국회 과학기술방송통신위원회 간사 및 미디어특위 간사로 활동하며 언론·미디어 분야에 전문성이 있는 재선의 박성중 의원도 사회복지문화 분과 인수위원 물망에 올라 있다.     이외에도 20대 국회에서 한동안 무소속 신분이었다가 작년 12월 국민의힘에 입당해 선대위 상임선대위원장을 지냈던 호남 출신의 이용호 의원이 인수위원 명단에 이름을 올릴 가능성이 있는 것으로 전해졌다.     윤 당선인 대선 후보 시절 경제 분야 공약 설계에 참여했던 김소영 서울대 경제학부 교수는 경제1분과 인수위원에 이름을 올릴 가능성이 큰 것으로 알려졌다.     이와 함께 인수위에 설치되는 국민통합위원회와 지역균형발전특위 위원장에는 각각 김한길 전 민주당 대표, 김병준 전 비상대책위원장 등의 발탁 가능성이 거론된다.    이 가운데 지역균형발전특위는 윤 당선인이 국민의힘 소속 광역단체장들과 통화하는 과정에서 국가균형발전을 위한 진지한 접근과 해법이 필요하다는 건의를 받고 설치하기로 했으며, 전국 17개 시·도의 파견을 받아 균형발전 의견을 수렴하고 새 정부에 반영하는 역할을 할 예정이다. 특히 지역균형발전특위는 정부 출범 이후에도 취지를 계속 살려나갈 계획으로 알려졌다.     김은혜 당선인 대변인은 이날 당사 브리핑에서 인수위 인선과 관련,  속도감을 갖되 확실히 하자, 묵직한 돌직구를 던지는 심정으로 이벤트를 지양하고 보여주기식의  인사 쇼 는 하지 않겠다 면서  윤 당선인이 지향하는 인수위원 원칙이 있다. 능력에 따라 평가받고 성과에 따라 대가를 받으며 누구에게나 투명한 룰이 적용되고 공정한 경쟁의 장이 형성돼야 한다는 것 이라고 강조했다.    이밖에도 윤 당선인은 당선인 비서실에 당선인의 보좌역으로 현역 의원 한명을 추가로 임명하는 방안을 검토하는 것으로 전해졌다.    앞서 윤 당선인은 당선인 총괄보좌역에 재선의 이철규 의원을, 특별보좌역에 초선의 박수영 의원을 각각 임명한 바 있다.     특별보좌역에는 이도훈 전 제일기획 브랜드익스피리언스솔루션 본부장도 함께 임명됐다.        yjkim84@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013048508"}