{"it": " 인사·사정 다 쥔 민정수석실, 제왕적 대통령제 뒷받침 판단 | 불법 사찰·하명수사 의혹 등  역대 정권마다 논란 이어져  윤, 검·경의 독립된 수사 무게 “사직동팀 있을 수 없다”  특별감찰관제 부활 뜻 대통령 친인척 비리 감찰 업무 문재인 정부선 내내 공석 상태윤석열 대통령 당선자가 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인회 회장단과 간담회를 마친 뒤 식당에서 함께 식사를 하고 있다. 공동취재사진  윤석열 대통령 당선자가 14일 첫번째 개혁 과제로 청와대 민정수석실 폐지를 발표한 것은 민정수석실의 인사·사정 기능이 ‘제왕적 대통령’ 체제를 강화한다는 문제의식에 따른 것으로 보인다. 청와대가 공직자 인사 검증과 감찰 업무를 직접 수행하면서 청와대로 권력이 집중되는 결과로 이어졌다는 것이다.  윤 당선자는 이날 안철수 인수위원장, 권영세 인수위 부위원장, 원희룡 기획위원장과 상견례 격인 차담회를 하면서 청와대 민정수석실 폐지 의사를 분명히 했다. 이날 참석자들의 말을 종합하면, 윤 당선자는 청와대 내부 구성 변화에 대한 방향성을 설명하면서 민정수석실 폐지 의사를 여러차례 강조했다고 한다. 그는 민정수석실이 “합법을 가장해 정적, 정치적 반대세력을 통제”했다며 사정·감찰 기능을 정면 겨냥했고, 인사 검증은 “국민 신상털기와 뒷조사”라고 규정했다.  윤 당선자는 대선 기간 동안 민정수석실 폐지를 공약하며 문제의식을 여러차례 드러내왔다. 지난해 12월 방송기자클럽 토론회에서도 “청와대 민정수석실이 청와대부터 단속해야 하는데 본연의 기능에서 완전히 벗어났다”며 “사정기관을 관장하는 조직은 대통령실에 두지 않겠다”고 말했다. 윤 당선자는 이날 “사직동팀은 있을 수 없다”며 김대중 전 대통령 시절 해체된 ‘사직동팀’을 언급하기도 했다. ‘사직동팀’은 청와대 하명 수사와 친인척 관리, 첩보수집 등을 전담해온 경찰청 형사국 조사과를 말한다. 2000년 10월 김대중 정부에서 해체됐지만, 2002년 1월 청와대 민정수석실 내 특별감찰반이 만들어지며 기능을 이어받았다. 이후 역대 정부의 청와대 민정수석실은 불법 사찰과 표적 감찰 논란에 휩싸여왔다. ‘박근혜 청와대’의 우병우 민정수석은 국가정보원 등을 동원해 공무원과 민간인에 대해 불법 사찰을 한 혐의 등으로 구속된 바 있다. 현 정부에서도  환경부 블랙리스트 의혹, 울산시장 하명수사 의혹, 유재수 전 부산시 부시장 감찰 무마 의혹 등이 불거질 때마다 민정수석실 특별감찰반이 진원으로 꼽혔다.    윤 당선자는 검사 시절 주요 보직을 거치며 청와대가 민정수석실을 통해 검찰 인사 및 수사에 개입하는 것을 봐왔고, 국정농단 특별검사팀에서 우병우 수석에 대해 직접 수사를 하기도 했다. 검찰총장 시절에는 청와대의 울산시장 선거개입 관련 조국 전 민정수석에 대한 수사를 하기도 했다. 또 청와대와 법무부, 검찰 사이 가교 역할을 해 온 민정수석실을 폐지하는 것은 직전 검찰총장 출신으로 누구보다 검찰 내부 사정을 잘 아는 윤 당선자와 그의 측근들이 민정수석실 도움 없이도 검찰을 통제할 수 있다는 자신감이 깔렸기 때문이라는 분석도 있다.  이날 차담회에 참석한 한 인사는 <한겨레>에 “검찰과 경찰이 성역없이 수사를 제대로 하면  ‘특별 ’자 붙은 것이 무엇이 필요하냐는 뜻으로 이해했다 . 살아있는 권력도 수사할 수 있고, 그렇다면 굳이 특별하게 자리와 역할을 부여할 필요가 없다는 것”이라고 부연했다.  현재 민정수석실에서 맡은 반부패·공직기강 점검 등의 역할은 특별감찰관제 재가동을 통해 대체할 가능성에 힘이 실린다. 공직 후보자 검증은 청와대 내 다른 부서나 일선 부처에서 진행하는 방법도 거론된다. 특별감찰관은 2012년 대선 박근혜 대통령 공약으로 ‘대통령의 친인척 등 대통령과 특수한 관계에 있는 사람의 비위 행위에 대한 감찰을 담당하는’ 역할(특별감찰관법 1조)로 규정돼 있으나 첫 특별감찰관인 이석수 변호사가 2016년 8월 사직한 뒤 현재까지 공석상태다. 이날 김은혜 당선자 대변인은 기자들과 만나 “인수위에서 관련 논의를 진행하고 당선자에게 보고돼야 할 사안”이라며 특별감찰관제 정상화 가능성에 무게를 뒀다. |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=028&aid=0002582822"}