{"it": " 일각 비판 속 닻 올린 민주 비대위…쇄신·지방선거 과제(종합) | 윤호중  과녁 될테니 화살 쏘아달라 …박지현  5년간 내로남불 행태 기억해야 청년·여성 참신성 이면엔 경륜 부족 우려…잠복된 계파갈등 관리 숙제윤호중, 비대위 회의 발언(서울=연합뉴스) 이정훈 기자 = 더불어민주당 윤호중 비상대책위원장이 14일 오전 국회에서 열린 비상대책위원 회의에서 화상을 통해 발언하고 있다. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr(서울=연합뉴스) 고동욱 정아란 홍준석 기자 = 대선 패배의 충격 수습과 당 쇄신이라는 중책을 맡은 더불어민주당 비상대책위원회가 14일 닻을 올렸다.    쇄신이 필요하다는 대의 자체에는 이견이 없지만, 여전히 당내 일각에서 현 비대위를 비판하는 목소리가 끊이지 않고 있어 세부 내용을 조율하는 과정은 만만찮은 진통을 수반할 것으로 보인다.    윤호중 원내대표와  n번방  사건을 처음 공론화한  추적단불꽃  출신 활동가 박지현씨가  투톱 을 맡은 비대위는 이날 오전 국립서울현충원 참배 후 첫 회의를 열고 공식 일정에 들어갔다.    윤 위원장은 회의 모두발언에서  국민의 과녁이 되겠다. 고치고 바꾸고 비판받을 모든 화살을 쏘아달라 며  처절한 자기 성찰과 반성의 토대 위에서 뿌리부터 모든 것을 다 바꾸겠다 고 말했다.    박 위원장도  닷새 전 선거 결과만 기억할 게 아니라 5년간 국민과 지지자들에게 내로남불이라 불리며 누적된 행태를 더 크게 기억해야 한다 며  47.8%의 지지에 안도할 게 아니라 패배 원인을 찾고 뼈저리게 반성하고 쇄신하는 것이 과제 라고 말했다.    박 위원장은 그러면서 성비위에 대한 무관용 원칙, 여성·청년 공천 확대, 온정주의 타파 등을 쇄신 방향으로 내걸었다.    이렇게 강력한 쇄신 의지를 표명한  윤호중·박지현 비대위 의 앞에는 녹록지 않은 과제들이 쌓여 있다.    무엇보다도 현 비대위를 향한 의구심 섞인 시선을 불식시키는 것이 최우선이다.    당내 일각에서는 윤 위원장이 대선 패배의 책임자 중 하나라며 비대위를 이끄는 것이 적절치 않다는 주장이 제기되는 상황이다.    박 위원장에 대해서도 청년·여성 의제에 맞는 참신한 인사라는 점에는 이견이 없지만, 비대위원장의 중책까지 맡기는 것이 적합하냐는 의견도 나온다.    김용민 의원은 이날 페이스북에서  (비대위는) 중앙위원회의 승인을 얻어야 하고, 임기도 사실상 중앙위에서 결정한다 며  민심과 당심을 떠나면 비대위는 없다 고 주장하기도 했다.    이런 잡음은 비대위의 리더십을 흔들 뿐만 아니라, 차기 원내대표 선출 및 지방선거 공천을 앞두고 자칫 계파 갈등의 표면화로 이어질 수 있어 빠른 수습이 절실한 상황이다.    지난 11일 의총에서 원내대표 선출 방식을 교황 선출 방식(콘클라베)으로 추진하기로 한 것도 이러한 고민과 닿아 있다.    당장 79일 앞으로 다가온 지방선거도 큰 고비다.    대선에서 나타난 표심에다 정부 출범 초기의  허니문  여론 등을 고려하면 패배의 위기감이 더 큰 상황이다.    불리한 구도 속에서도 수도권 등 격전지에서 의미 있는 성과를 낸다면 재기의 발판을 마련할 수 있지만, 자칫  참패 로 평가될 만한 결과나 나온다면 현 비대위의 리더십은 다시 무너지고 당도 더 큰 격랑에 휩싸일 수 있다.    현 비대위 구성을 두고 여성·청년의 중요성을 지나치게 강조하다 보니 실질적으로 선거를 효과적으로 치를 수 있을지 의문이라는 우려도 있는 것이 사실이다.    비대위원 중 선거 경험이 많고 당무를 잘 아는 사람은 윤 위원장과 조응천 의원 정도라는 것이다.    결국 윤 위원장의 역할이 그만큼 중요해질 것이라는 분석이 나온다.    한 의원은  비대위원의 면면이 신선할 수 있는 건 윤 위원장이 당무를 싹 꿰고 있기 때문 이라고 말했다.     윤석열 정부 와의 관계 설정도 단순하지 않다.    172석의 거대 야당으로서 견제와 협치 사이에서 민심을 살피며 균형점을 찾아야 한다.    당장 3월 국회에서부터 대장동 특검, 정치개혁 의제 등 국민의힘과 논의해야 할 난제가 쌓여 있다.    윤 위원장은 이날 특검과 관련해  저희가 내놓은 안을 중심으로 논의가 가능할 것으로 보고 있다 고 했다. 반면 국민의힘 김기현 원내대표는  가짜 특검으로 말장난하면서 어물쩍 넘어가지 말라 고 말해 대립을 예고했다.    여기에 윤석열 당선인의 인수위가 본격 가동되기 시작하면 여성가족부 폐지 문제 등 다양한 이슈를 둘러싸고 원내 논의가 시작될 것으로 관측된다.    이런 가운데 당의 근본적인 노선 설정 등을 두고 내부 논의를 이어가는 것도 중요한 과제다.    이날 비대위 회의에서 권지웅 비대위원은 평등법(차별금지법) 제정 논의를 본격화하자는 제안을 내놓기도 했다.    이날 가장 먼저 마련된 4선 이상 중진 의원 회동에서는 중진들이 대선 패배로 어수선한 당을 안정시키는 것이 급선무라는 점을 지적하면서 당의 화합과 단결에 중진들이 역할을 하자는 의견을 제시한 것으로 알려졌다.     늙은 말의 지혜 를 뜻하는 사자성어인 노마지지(老馬之智)도 언급됐다.    중진 의원들은  윤호중 비대위  출범의 불가피성을 이해한다면서 비대위 중심으로 당이 잘 운영돼야 한다고 당부한 것으로 전해졌다.     다만  윤호중 비대위 를 정면으로 비판하는 발언은 나오지 않았다고 한 참석 의원은 전했다.     1시간 동안 진행된 회동에는 4·5선 의원 18명 중 11명만 참석했다. 송영길 전 대표도 불참했다.     윤 비대위원장은 15일에는 동해안 산불 피해 현장을 방문해 민생을 살피고, 16일에는 광주에서 비대위 회의를 연다.    sncwook@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050718"}