{"it": " 재등장한 김한길·김병준  2金 …尹당선인 통합 구상  쌍두마차  | 선대위 해체 후 두달여 만 컴백…安·2金 삼각체제로 새정부 밑그림尹측 지속적 물밑설득…정계개편 등 변수많은 정치환경서 역할 할까(서울=연합뉴스) 이슬기 기자 = 윤석열 대통령 당선인의  숨은 책사 , 김한길 전 민주당 대표와 김병준 전 자유한국당(국민의힘 전신) 비대위원장이 돌아왔다.    김 전 대표와 김 전 위원장은 윤 당선인의 대통령직 인수위원회에서 각각 국민통합위원회와 지역균형발전특위를 이끌게 됐다.     안철수 위원장과 사실상  3각  체제로 윤석열 정부의 밑그림 작업을 위해 손을 맞잡은 셈이다.     김 전 대표와 김 전 위원장은 선거전이 한창이었던 지난 1월 초, 윤 당선인의 후보 시절 선거대책위원회 해체와 함께 자연스레 중앙 무대에서 사라진 지 두 달 여만에 윤 당선인의 곁으로 컴백했다.     앞서 대선레이스 중 김 전 대표는 선대위 새시대준비위원장을, 김 전 위원장은 상임선대위원장을 맡아  2김 (金) 투톱으로 후보 시절 윤 당선인을 도왔다.     이후 윤 당선인이 지지율 하락 등에 대한 특단의 조치로 선대위 해체를 단행했고 자연스레 선거레이스 조직도에서 사라진 후에도,  2김 은 윤 당선인과 지속적으로 의견을 교환하며 집권 후 국정운영 관련 물밑 준비를 해왔다고 한다. 국민통합위원장 김한길, 지역균형발전위원장 김병준(서울=연합뉴스) 윤석열 대통령 당선인은 14일 대통령직 인수위원회 산하 국민통합특별위원장에 김한길 전 새정치민주연합 대표(왼쪽), 지역균형특별위원장에 김병준 전 자유한국당 비상대책위원장을 각각 임명했다. 2022.3.14 photo@yna.co.kr     2김 의 공통점은 민주당 정권에서 활약한 정치인이라는 점이다.    김 전 대표는 1995년 고(故) 김대중(DJ) 전 대통령의 권유로 정계에 입문해 민주당 내 비노(비노무현)계 원로로 통했다. 정치적으로 중요한 순간마다 친노(친노무현)·친문(친문재인)계와 각을 세워오면서 비주류 좌장 격으로 통했다.    김 전 위원장은  노무현의 브레인 이라고도 불린다.      고(故) 노무현 전 대통령의 대선 레이스 시작부터 함께해 참여정부 청와대 정책실장, 대통령 정책특보 등 중책을 맡았다. 참여정부 시절 주요 정책은 대부분 김 전 위원장의 손을 거쳤다.     2김 이 선대위에 이어 새정부의 기초 작업을 닦는 인수위에도  소환 된 데에는 지역·진영 정치에 얽매이지 않겠다는 윤 당선인의 뜻이 담겼다.    30년 가까운 정치 인생 내내 민주당에 몸담았던 김 전 대표와, 노무현 전 대통령의 책사이자 지방분권 전문가인 김 전 위원장을 중용함으로써 국민통합과 지역균형 발전의 의지를 재차 강조한 것이다.    극단의 여소야대 정치 지형 속에 국정을 운영해야 하는 윤 당선인이 내린 현실적인 묘수이기도 하다. 윤 당선인은 평소 집권 시 인재의 풀을 보수진영에 국한하지 않고 넓고 깊게 활용하겠다는 방침을 강조해왔다.     이 때문에 안철수 인수위원장과 조직도상 병렬로 그려진 국민통합위원회와 지역균형발전특위를 맡을 적임자는  2김 이라는 말이 당내에서 적지 않았다. 남대문 시장 상인회 회장단과 식사하는 윤석열 당선인(서울=연합뉴스) 윤석열 대통령 당선인이 14일 당선 이후 첫 외부 공식일정으로 서울 남대문 시장을 찾아 상인회 회장단과 간담회를 마친 뒤 식당에서 함께 식사를 하고 있다. 2022.3.14 [국회사진기자단] toadboy@yna.co.kr    그러나 김 전 대표와 김 전 위원장 측에서 선대위 해체 후 다시 전면에 나서기 부담스러워하는 기류도 있었던 탓에, 이들의 인수위 합류를 위한 윤 당선인 측의 적극적인 노력이 있었다고 한다.     이날 새벽까지도 윤 당선인 측에선 전화로 설득을 이어왔다는 후문이다.     윤 당선인도  좋은 정책으로 국민의 신뢰를 얻어 집권 초 국정 동력으로 삼아야 한다 는 뜻을 전하며 인수위 합류를 설득한 것으로 알려졌다.     김 전 대표와 김 전 위원장은 모두 이날 오전 인수위 내 특위원장직을 수락하기로 결심하고, 인수위 측에 뜻을 알렸다. 윤 당선인은 곧장 이날 오전 통인동 인수위 사무실에서 열린 차담 모두 발언에서  김한길·김병준  인수위 인사를 발표했다.    정치권 안팎에선 김 전 대표와 김 전 위원장 모두 정치적 무게감이 있는 만큼, 새정부 출범 이후에도 적지 않은 정치적 역할을 하지 않겠느냐는 관측이 나온다.    구여권 인사들과도 접촉면이 넓은 두 사람이 정계개편을 포함한 다양한 정치적 변수 속에 윤석열 정부의 정치력을 발휘하는 데 일조하지 않겠느냐는 것이다.    초대 총리를 포함한 내각에 참여할 가능성도 열려있다.     wise@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050664"}