{"it": " 차기 공정위 수장은?… 文정부 재벌저격수 와 차별화 전망(종합) | 전·현직 공정위 관료부터 검사, 교수, 정치인까지 하마평 솔솔취재진 질문에 답변하는 윤석열 당선인(서울=연합뉴스) 이정훈 기자 = 윤석열 대통령 당선인이 13일 오후 서울 여의도 국민의힘 당사에서 대통령직인수위원회 위원장 및 부위원장 인선 결과를 발표한 뒤 취재진의 질문에 답하고 있다. 2022.3.13 [국회사진기자단] uwg806@yna.co.kr    (세종=연합뉴스) 이보배 기자 = 제20대 대선이 윤석열 당선인의 승리로 끝나면서 윤 당선인의 공정경제 철학에 맞춰 공정거래위원회를 이끌 새 수장이 누가될지 관심이 쏠린다.    아직 인수위원회도 꾸려지지 않은 상황으로 공정위원장 인선의 구체적인 윤곽이 나오긴 이르다는 평가가 지배적이지만, 전·현직 공정위 관료부터 공정거래법이나 경쟁법 전문가, 검사까지 하마평이 솔솔 흘러나오고 있다.    14일 정치권 등에 따르면 윤 당선인은  재벌 저격수 로 알려진 문재인 정부 초대 공정위원장 김상조 전 위원장과 차별화되는 인물을 공정위원장으로 인선할 전망이다.    윤 당선자가 공정경제 공약에서 기업의 자율 규제 원칙과 최소 규제에 방점을 찍은 만큼  비즈니스 프렌들리 (기업 친화) 철학을 갖춘 인물이 될 가능성이 크다는 예상이 우세하다.    국민의힘 관계자는  윤 당선인의 공약을 살펴보면 기업을 신뢰하고 (규제를) 풀어주되 잘못하면 일벌백계하자는 것으로,  아예 싹을 자르자 와는 (기조가) 다르다 며  기업의 편안한 경영환경을 만들 수 있는 사람이 중용될 가능성이 있다 고 내다봤다.김재신 공정거래위원회 부위원장 [연합뉴스 자료사진]    이 때문에 관가 안팎에서는 재벌 개혁 분야보다는 갑을관계 개선, 독과점 해소 등의 분야에 정통한 전·현직 공정위 관료의 기용 가능성이 조심스레 점쳐지고 있다.     윤 당선인이 더불어민주당 이재명 후보에 0.7%포인트 차로 신승한 만큼 인사청문회 통과 가능성 등을 고려할 때 외부 인사 발탁보다는 내부 승진 방식이 낫다는 판단에서다.    대표적으로 김재신 공정위 현 부위원장의 기용 가능성이 꼽힌다.    김 부위원장은 카르텔, 기업거래, 경쟁정책 등 공정위 내 주요 업무를 두루 섭렵한 데다가 합리적인 리더십으로 내부 신망이 두텁다.    지철호 전 부위원장도 후보 중 하나로 거론된다. 지 전 부위원장은 갑을관계 문제에 대한 이해도가 높고, 유통 분야의 불공정 거래 관행을 개선하는 데 앞장섰다.    지 전 부위원장은 윤 당선인이 서울중앙지검장이던 2018년 검찰의 공정위 재취업 비리 수사 대상이 됐다가 법원에서 무죄 판정을 받는 등 악연이 있지만, 그를 기용함으로써 새 정부의 포용력을 보여줄 수 있다는 분석이 나온다.서초구 서울중앙지검 [연합뉴스 자료사진]    윤 당선인의 친정인 검찰 출신이 발탁될 가능성도 있다.    이 경우 검찰 내 공정거래 수사 최고 전문가로 꼽히는 구상엽 울산지검 인권보호관이 유력하다.    그는 2015년 소형베어링 가격을 담합한 일본 업체들의 국제 카르텔 사건을 한국 검찰 최초로 기소했고, 서울대 대학원 박사학위 논문이  카르텔에 대한 형사집행의 개선방안 연구 : 국제카르텔을 중심으로 였다.     또 서울중앙지검 공정거래조사부장으로 재직하면서 공정위 재취업 비리를 수사해 전직 공정위원장을 구속한 바 있다.    다만 공정위 수장 자리에 검찰 출신을 앉힘으로써  검찰 공화국 이라는 오명을 쓸 우려가 있는 데다가 구 보호관이 장관급 자리에 오르기에는 다소 이르다는 분석도 있다.공정거래위원회 (CG)[연합뉴스TV 제공]    정치인으로는 서울 양천을에서 내리 3선을 지낸 김용태 전 의원의 이름이 오르내린다.    김 전 의원은 국회에서 공정위 소관 상임위원회인 정무위원회에서 주로 활동했고, 정무위원장도 지냈다.    전문가 그룹에서는 대선 과정에서 윤 당선인에게 정책적 조언을 한 것으로 알려진 권남훈 건국대 경제학과 교수가 거론된다.    권 교수는 대한상공회의소 기업정책규제분과 자문위원, 공정위 경쟁정책자문단 자문위원, 정보통신정책학회장 등을 거친 경쟁법 전문가다.    이한상 고려대 경영대 교수도 언급된다. 다만 대선 과정에서 이재명 후보 캠프의 유세차 전복 사고를 조롱하는 듯한 글을 SNS에 올리는 등 부적절한 처신이 문제가 된 만큼 기용 가능성은 그리 크지 않다는 평가다.    대선 과정에서 공정위의 전속고발권 폐지 등 관련 이슈가 본격적으로 논의되지 않아 각 캠프에서 관련 전문가가 부각될 기회가 없었던 만큼 잘 알려지지 않은  깜짝  인사가 발탁될 가능성도 남아있다.    bobae@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050592"}