{"it": " 첫 출근한 윤 당선인… 민정수석실 폐지, 특별감찰관 재가동  | 동영상 뉴스[앵커]윤석열 대통령 당선인이 서울 통의동 인수위 사무실로 첫 출근을 했습니다. 안철수 인수위원장을 만나서 정국 구상 논의를 했고요. 대선 공약 가운데 하나였던 민정수석실 폐지도 오늘(14일) 발표했습니다. 첫 외부 일정으로는 남대문 시장을 찾아서 코로나로 어려움을 겪는 자영업자들도 만났습니다. 뉴스픽에서 인수위 소식과 윤 당선인 행보를 자세히 짚어보겠습니다.[기자]< 첫 출근 > 대선 후 새로운 한 주가 시작됐습니다. 반려견 토리와 함께 주말을 보낸 윤석열 당선인. 오늘 종로구 통의동에 마련된 인수위원회 사무실에 첫 출근을 했는데요. 안철수 인수위원장, 권영세 부위원장, 원희룡 기획위원장과 차담회를 가졌습니다.[윤석열/대통령 당선인 : 오늘 인수위 첫 출근을 했습니다. 신속하게 정부 업무를 인수해서 새 정부의 국정과제를 수립하고 국가 안보와 국민의 민생에 한치의 빈틈도 생기지 않도록 하겠습니다. 모든 국정 업무는 궁극적으로 국민 통합을 위한 것입니다.] 국민 통합 을 강조한 윤 당선인, 인수위에 국민통합위원회와 지역균형발전특위를 두기로 했습니다. 각각 김한길 전 새정치민주연합 대표와 김병준 전 상임선대위원장이 위원장으로 임명됐습니다. 주말에 직접 발표한 위원장 인사까지 더해서 인수위원회의 뼈대가 갖춰진 모습인데요. 총 지휘자 안철수, 부위원장 권영세, 공약을 효과적으로 반영하는 역할인 기획위원장에 원희룡 전 제주지사입니다. 이르면 이번주 후반 현판식을 갖고, 인수위 공식 출범을 알릴 계획입니다.[원희룡/대통령직 인수위원회 기획위원장 : 당선인의 뜻을 저희들의 잘 담아서 대국민 약속을 국민들이 느끼실 수 있게 지키도록 최선을 다하겠습니다.][윤석열/대통령 당선인 : 당선인의 뜻이 아니라 우리가 다 국민의 뜻을 잘 받들어야 하지 않겠습니까.][안철수/대통령직 인수위원회 위원장 : 예 맞습니다.][권영세/대통령직 인수위원회 부위원장 : 당선인이 국민의 뜻을 받드시니까요.]인수위를 관통하는 키워드는  실력 입니다. 일 잘하는 정부가 되기 위해선 경쟁력이 있는 인물을 적재적소에 배치하는 것이 옳다는 당선인의 색깔을 분명하게 드러냈죠.[윤석열/대통령 당선인 (어제) : (능력과 실력을 당선인께서 강조를 하셨는데요.  과거 문재인 정부  30%와는 다르게 지역 안배나 여성 할당은 고려하지 않고 있다  이 보도를 확인해 주실 수 있을까요?) 그건 뭐 확인하고 말고 할 문제가 아니고, 국민을 제대로 모시기 위해서는 각 분야 최고의 경륜과 실력 있는 사람으로 모셔야 되는 거지 자리를 나눠먹기식으로 해가지고. 저는 그런 식으로 국민통합은 안된다고 봅니다.]그리고 별도의 인사검증팀 가동도 시작했습니다. 인수위원 후보군에게 보낸 질문지엔 총 70여 개의 문항이 담겼는데요.  성 비위를 저지른 적이 있느냐 ,  자녀 국적은 무엇이냐  등 본인 뿐 아니라 배우자와 자녀에 관한 내용까지 포함됐습니다. 현 정부의 고위공직자 검증 설문 문항보다 강도가 더 셉니다. 후보자가  네  라고 답한 문항이 있다면, 검증팀이 3~4일간의 추가 검증절차를 거치게 됩니다. 문득 과거 인수위원회의 여러  인사 참사 가 떠오르는데요. 박근혜 정부 시절, 인수위가  밀실 봉투 인사 를 했던 게 대표적입니다. 대변인조차 몰랐던 폐쇄적 방식 때문에 부동산, 병역 같은 기본적인 검증조차 구멍이 뚫리고 말았죠.[윤창중/18대 대통령직 인수위 대변인 (2012년 12월 27일) : 저도 이렇게 밀봉을 해온 것이기 때문에, 저도 이 자리에서 발표를 드린 겁니다. (대변인님도 그 명단에 이름은 지금 보신 거네요?)][김은혜/대통령 당선인 대변인 : 밀실인사 없이 실력과 능력이 검증된 분, 일 잘하고 능력 있는 정부에 기여할 수 있는 분들로 저희가 평가하고 인선하겠다라는 것입니다.]이른바  청와대 개혁 도 시작됐습니다. 윤 당선인은 당선인 직속으로 청와대 개혁 TF를 만들었는데요. 첫 번째, 민정수석실을 폐지하고, 청와대의 사정 기능을 없애겠다고 밝혔습니다. 과거 사정기관을 장악한 민정수석실이 신상털기, 뒷조사해서 정치적 반대세력을 통제하는 경우가 비일비재했는데, 이런 잔재를 청산하겠다는 겁니다. 두 번째는 특별감찰관제 재가동입니다. 소위  특감 으로도 불리죠. 대통령의 4촌 이내 친·인척과 청와대 수석비서관의 비위를 상시 감찰하는 기구입니다. 박근혜 정부 때 우병우 전 민정수석을 감찰하던 이석수 전 특별감찰관 기억나시나요?[이석수/전 특별감찰관 (2016년 12월 15일) : 법사위 증언도 못하게 할뿐더러 혹시라도 그 이후에 K스포츠나 미르에 관해서 특별 감찰관실에서 무슨 조치를 할 것을 우려한 것이 아닌가…]문재인 정부에 들어선 특별감찰관은 아예 5년 내내 공석이었습니다. 그 역할을 공수처가 대신한다는 논리였죠. 하지만 공수처는 숱한 정치적 중립 논란에 휩싸이며 제 역할을 하지 못하고 있습니다.[김은혜/대통령 당선인 대변인 : (특별감찰관 제도를 운영하신다는 이야기가 있던데 여기에 대해서 답변 좀 부탁드립니다.) 법과 원칙에 대해서는 누구도 예외가 없다라고 하는 것이 당선인의 일관된 생각입니다.]집무실을 나선 윤 당선인. 첫 외부일정으로 지난해 11월에 찾았던 남대문 시장을 다시 찾았습니다. 코로나에 지친 상인들을 위로하고, 또  당선되면 꼭 다시 오겠다 는 약속을 지키는 차원이라는 설명입니다.[윤석열/대통령 당선인 : 저도 뭐 어릴 때 학생부터 남대문 시장 수도 없이 왔는데, 과거에는 옷 다 여기서 사 입었잖아요. 운동화 다 여기서 샀지. 이분들이 어려우면 나라 전체가 어려워져요. 또 우리 이분들이 중간층으로서 튼튼하게 국가 경제 사회를 받쳐줘야 나라도 끄떡이 없는 거 아니겠습니까.]< 안철수 위원장 > 경쟁자에서 동업자로, 이제는 인수위원장을 맡아 차기 정부의 국정 밑그림 작업을 총지휘하게 됐습니다.  안철수 인수위 의 성공 여부는 차기 정부는 물론, 정치인 안철수의 미래를 결정할 첫 시험대이기도 하죠.[안철수/대통령직 인수위원회 위원장 : 대통령직 인수위원장을 맡은 안철수입니다. 인수위원분들과 함께 새 정부의 비전과 철학을 정립하고, 국정과제와 추진전략을 위한 국정 청사진의 밑그림을 차분하지만 신속하게 준비해나가겠습니다.]안 위원장은 국정 청사진의 밑바탕이 될 다섯 가지 시대적 과제를 꼽았습니다. 1. 공정·법치·민주주의 복원 2. 미래먹거리, 미래일자리의 기반 만들기 3. 지역균형발전 4. 대한민국의 지속가능성 5. 국민통합입니다.[안철수/대통령직 인수위원회 위원장 : 좋은 직장들이 수도권에 몰려있으니 지역은 저출생 고령화가 심화되고, 수도권은 수도권대로 높은 집값으로 결혼할 수 있는 상황 되지 못해서 저출생이 심화되는 겁니다. 지역균형발전은 되면 좋은 게 아니라 대한민국의 미래를 위한 필수적인 과제라고 생각합니다.]이어서 겸손과 소통, 책임이라는 3가지 인수위원회 운영 원칙도 발표했습니다.[안철수/대통령직 인수위원회 위원장 : 인수위원회는 점령군이 아닙니다. 역사와 국민 앞에 겸허한 자세로 인수 업무에 임하겠습니다. 밤을 새우겠다는 각오와 열정, 반드시 성공한 정부를 만들겠다는 소명과 책임의식을 가지고 임하겠습니다.]인사 발표도 있었습니다. 인수위의 핵심축인 기획조정분과에 국민의힘 추경호 의원, 국민의당 이태규 의원, 최종학 서울대 경영대학 교수가 발탁됐습니다. 경제 분야는 기재부 차관 출신이자 차기 경제부총리 물망에도 오르는 추경호 의원이, 비경제분야는 이태규 의원이 담당합니다. 윤 당선인은 코로나19 대책 마련에도 무게를 뒀습니다. 안철수 위원장이 인수위 코로나비상대응 TF 수장도 겸직하죠. 의사 출신으로 여러 방역정책 대안을 제시해 온 안 위원장을 적임자로 보고, 권한을 일임한 셈입니다.[안철수/대통령직 인수위원회 위원장 : 한 파트는 방역이라든지, 백신 정책이라든지, 또는 중환자에 대해서 병상 확보라든지 이러한 부분들에 대한 것들 담당하게 됩니다. 또 다른 파트는 여러 가지 자영업자분들에 대한 손해배상을 과연 국가 재정에 무리가 가지 않게 하면서도 실현 가능하게 할 수 있을 것인가.]안철수 위원장은 현 시점 가장 유력한 초대 총리 후보입니다. 대선 직전 단일화 기자회견에서 본인이 직접  행정 경험을 통해 자신의 과학기술과 미래 비전의 능력을 입증받고 싶다 는 뜻을 내비치기도 했죠. 올해 6월에 열리는 지방선거 출마는 검토하지 않는 것으로 알려졌습니다. 그런데, 오늘 예상치 못한 유력 경쟁자가 언급됐습니다. 바로 현직 총리이자 민주당 의원 출신인 김부겸 총리죠.[원희룡/대통령직 인수위원회 기획위원장 (CBS  김현정의 뉴스쇼 ) : 그 얘기를 듣고 저는 개인적으로 가슴이 뛰더라고요. 너무 좋은 방안이라고 생각합니다.][이상민/더불어민주당 의원 (BBS  박경수의 아침저널 ) : 저 개인적으로는 좋은 지혜라고 생각합니다. 공조를 하고 협치를 해야 되기 때문에 그 지혜를 좀 잘 발휘하는 선례로…]여야의 반응, 나쁘지 않다, 오히려 좋다는 반응입니다. 다만, 당사자인 김부겸 총리와 윤 당선인 측에선 서로  검토한 바 없다 는 입장입니다.[김은혜/대통령 당선인 대변인 : 김부겸 총리는 덕망 있고 저희가 존경하는 분인데요. 새 총리는 저희가 새 정부가 출범하는 시기에 맞춰 함께 일할 수 있도록 저희의 인선 작업이 이루어질 것입니다.]다시 안철수 위원장에게 포커스를 맞추죠. 행정이냐, 정치냐. 총리냐, 당권이냐. 향후 국민의힘과 국민의당의 합당, 지방선거를 거치며 조기  전당대회 가 열릴 경우, 당권에 도전할 가능성도 거론됩니다. 취약한 당내 기반을 강화해 5년 뒤를 준비해 나간다는 시나리오인데요. 안 위원장의 행보, 주목해 봐야겠습니다.< 첫 회동은? > 이르면 이번 주, 문재인 대통령과 윤석열 당선인의 첫 회동이 성사될 예정입니다. 2년 전 대통령과 검찰총장으로 만난 두 사람, 이제 전임자와 후임자 관계가 됐죠. 오늘 수석 보좌관 회의를 주재한 문 대통령, 역시나 통합을 강조했습니다.[수석보좌관회의 : 선거 과정이나 결과에서 많은 아쉬움이, 각자 많은 아쉬움이 있을 수 있지만 선거가 끝난 이후의 대한민국은 다시 하나입니다. 통합과 협력의 정치를 해달라는 것이 국민의 욕구이고, 시대정신이라고 생각합니다.]회동 의제로 전직 대통령 이명박 씨의 사면 문제가 오를지도 관심입니다. 민주당 내에서  문 대통령이 임기 내에 사면하는 것이 좋다 는 의견도 나왔죠.[이상민/더불어민주당 의원 (BBS  박경수의 아침저널 ) : 이명박 대통령에 대한 사면도 자연스럽게 하지 않을 수 없는 단계다. 문재인 대통령께서 이 문제를 풀어내시고 퇴임하시는 것이 보기도 좋고, 또 다음 대통령한테 미룰 일도 아닌 것 같고, 그렇습니다.]문 대통령은 박근혜 전 대통령 사면을 발표하며  국민의 공감대 를 언급했습니다. 역시 가장 중요한 건 국민들의 뜻이겠죠. 공식적인 사면 건의가 있을 경우, 문 대통령의 고민이 길어질 수 있다는 관측도 나옵니다.<  화성-17형  곧 쏜다 > 북한의 움직임이 심상치 않습니다. 한미 당국은 북한이 신형 ICBM 화성-17형의 추가 발사 준비 징후를 포착하고 정밀 감시 중인데요. 평양 순안공항에 이동식 차량발사대가 등장하고, 곳곳에서 동시다발적인 도발 움직임이 포착되고 있습니다. 미국 본토 타격이 가능한 ICBM 발사, 분명  레드라인 을 넘어서는 행위입니다. 북한은 우리 정부 교체기 때마다 핵 도발을 반복해왔죠. 서훈 국가안보실장은 윤석열 당선인에게 북한 동향을 보고하며  당장 월요일 ICBM을 쏴도 이상하지 않을 정도로 도발이 임박했다 고 전했습니다.[조선중앙TV (지난 11일) : (김정은 국무위원장은) 다목적 위성들을 다양한 운반 로켓으로 발사할 수 있게 발사장의 여러 요소들을 신설할 데 대한 과업을 제시하셨습니다.]< 다섯 살도 접종 > 코로나 확진자가 연일 30만 명대입니다. 위중증 환자는 1000명을 넘어섰고, 사망자 수는 닷새째 200명대를 기록했습니다. 닷새간 천 명이 넘게 사망한 겁니다. 이런 가운데, 정부는 만 5살에서 11살 어린이에게도 이달 말부터 코로나19 백신을 접종하겠다고 밝혔습니다. 해외에서 안전성과 효과가 충분히 검증됐고, 전체 확진자 중 11세 이하가 차지하는 비율이 15%를 넘어서는 상황 등을 고려했다는 설명입니다. 어린이를 대상으로 한 접종에는 성인용과 동일한 성분의 화이자 백신이 사용됩니다.[최은화/예방접종전문위원회 위원장 : 5세에서 11세 소아용 화이자 백신의 임상시험 결과 대부분의 이상반응 사례는 경증이며 중대한 이상반응은 극히 드물었습니다.]월요일 뉴스픽 여기까집니다. 들어가서 원픽 꼽아보죠. 뉴스픽 5였습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=437&aid=0000292413"}