{"it": " 출마선언도 없다…민주 원내대표 선거  콘클라베  변수 주목 | 의총서 비공개 투표로 총의 모아 선출…이론적으론 초선도 선출 가능일각서 친소관계 투표 내지 물밑 계파대결 우려도… 혁신기회 놓칠라 발언하는 김태년(서울=연합뉴스) 이정훈 기자 = 더불어민주당 김태년 정치개혁특별위원장이 14일 오후 국회에서 열린 민생개혁법안 실천을 위한 상임위원장 및 간사단 연석회의에서 발언하고 있다.    왼쪽은 윤호중 비상대책위원장. 2022.3.14 [국회사진기자단] uwg806@yna.co.kr(서울=연합뉴스) 정아란 정수연 기자 = 더불어민주당이 새 원내대표 선출을 위해 선거관리위원회를 설치하면서 5월 새 정부 출범 후  거야(巨野) 를 이끌 원내 사령탑 선출을 위한 절차가 본격화됐다.    대선 패배에 따른 비상대책위 출범과 맞물려 2개월 정도 앞당겨진 이번 선거는 변형된 교황선출(콘클라베) 방식으로 치러질 것으로 전망되면서 대결 구도와 판세에 미칠 영향이 주목된다.    민주당은 14일 비대위에서 4선 김영주 의원을 원내대표 선관위 위원장으로 선임했다. 또 원내대표 선출 방법을 변경할 수 있도록 당규상의 부칙을 신설하기로 했다.    새로 도입되는 선출 방법은 지난 11일 의원총회에서 나온 교황식 선출 제도다. 콘클라베로 불리는 이 방식은 한 명으로 총의가 모일 때까지 반복해서 투표하는 게 특징이다.    민주당 원내대표 선거에서는 민주당 소속 의원 172명 전원이 각자 선호하는 인사를 비공개로 적어낸 뒤 투표를 거듭하면서 추려내는 방식으로 진행될 것으로 전망된다.    새 원내대표 선거는 25일까지 완료할 예정으로 구체적인 날짜는 선관위가 확정할 예정이다. 당내에서는 23~24일 정도가 많이 거론된다.    원내대표 선거가 콘클라베 방식으로 진행되면서 선거 양상도 변화할 것으로 보인다. 과거에는 원내대표 경선 일정에 맞춰 3~4선 의원들이 잇따라 출마 대결을 하면서 원내 전략을 놓고 대결을 벌였다면 이번에는 공개적인 선거 활동은 없을 것으로 보인다.    또 선거를 앞둔 정견 발표 등도 없을 것으로 전망된다.    원내 관계자는 연합뉴스와 통화에서  구체적인 것은 선관위에서 결정하겠지만 공식적인 후보자 명단은 없지 않을까 생각한다. 본인이 본인 이름을 써도 되는 것 이라면서  그렇게 되면 기존의 출마 선언도 할 필요가 없을 것 이라고 설명했다.    대선에서 패배한 민주당이 콘클라베 방식을 택한 것도 원내대표 경선 과정에서 계파 대결 등이 과열될 것을 우려했기 때문이다. 다만 당내에서는 대선 패배 후 당을 어떻게 수습할지에 대한 공개적인 논의의 장이 될 수 있는 원내대표 경선을 콘클라베 방식으로 진행하는 게 맞지 않는다는 지적도 나오고 있다.    나아가 콘클라베 방식으로 진행될 경우 출마가 어렵다는 의원도 있다.    한 수도권 다선 의원은  원내대표 선거는 대선 패배에 대한 수습을 통합형으로 할지 혁신형으로 할지 등에 대해 대결하면서 진행돼야 하는데 이렇게 밀실에서 뽑는다고 하면 출마 자체가 어렵다 면서  결국 혁신 기회는 놓치고 선거는 친소관계에 따라서 결정될 것 이라고 말했다.    현재 원내대표 후보군에는 4선 안규백, 3선 김경협·박광온·박홍근·이광재·이원욱·윤관석·홍익표 의원 등 10명 가까이가 거론되고 있다. 일부는 소속 의원들에게 전화나 문자 연락 등을 통해서 물밑에서 선거운동을 진행하는 것으로 전해졌다.    다만 공식적인 후보군이 없는 만큼 이론적으로는 초선 원내대표도 가능한 상태다. 다만 당내에서는 결국 이해관계가 비슷한 계파별로 몰아주기를 하지 않겠느냐는 관측이 나온다.    후보군 가운데 안규백 이원욱 의원은 정세균계, 이낙연 전 대표와 가까운 박광온 홍익표 의원은 범친문으로 분류된다. 박원순계 출신인 박홍근 의원은 대선 후보를 지낸 이재명 전 경기지사와 가깝고 이광재 의원은 원조 친노 인사다.    김경협 의원은 이해찬 전 대표와 가까운 친문 인사이며 윤관석 의원은 송영길 전 대표 측 인사로 분류된다.     박완주 의원은 이날 페이스북에 원내대표 선거 불출마 입장을 밝히면서  3기 원내대표는 더 낮은 자세로 민심의 뜻을 받들고 패배를 딛고 희망을 만들 분이 맡아야 한다 면서  이번이 민주당의 혁신과 정치개혁을 할 수 있는 기회 라고 말했다.    airan@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=001&aid=0013050624"}