{"it": " 출근길 시민에 투명인간 취급받던 尹의 정치적 성장 과정, 사진으로 봤더니… | 대선이 끝난 직후인 지난 10일, 윤석열 대통령 당선인의 올해 1월 6일과 3월 8일의 모습을 비교한 영상이 인터넷에 돌아다녔다. 완전히 달라진 윤 당선인의 태도와 그를 향한 시민들의 달라진 반응을 비교한 영상이었다. 출근길 시민에 대한 인사조차 어색했던 ‘초보 정치인’에서 초접전 끝에 대통령 선거 당선인에 이르는 과정이 그만큼 드라마틱했기 때문이다. 사진과 영상으로 ‘정치인 윤석열의 성장기’(記)를 되짚어봤다.(왼쪽) 1월 6일 서울 여의도역에서 시민들에게 인사하는 윤석열 국민의힘 대선 후보, 3월 8일 서울시청광장에서 시민들에게 지지를 호소하는 모습/온라인 커뮤니티, 뉴시스1월 6일 오전 서울 여의도역. 윤석열 당시 국민의힘 대선 후보는 새해를 맞아 길거리에서 출근길 시민들에게 45도로 허리를 숙이며 “윤석열입니다. 열심히 하겠습니다”라고 인사했다. 시민들 반응은 냉담했다. 대다수 시민들은 윤 당선인에게 관심을 두지 않고 지나쳐갔다. 소위 ‘투명인간 취급’을 당한 것이다.윤 후보 본인도 어색해보이긴 마찬가지였다. 표정과 몸짓이 신입사원처럼 경직되고 위축돼 있었다. 불과 몇달 전까지 여권 전체의 압박에 맞서 싸우던 검찰총장의 당당함을 찾아보긴 어려웠다.1월 6일 오전 서울 여의도역에서 시민들에게 인사하고 있는 윤석열 국민의힘 대선 후보/온라인 커뮤니티그로부터 2개월이 흐른 3월 8일 밤의 윤석열은 전혀 다른 사람이 돼 있었다. 그가 연단에 오른 서울시청 앞 광장은 빨간색 풍선, 빨간색 점퍼, 빨간색 목도리로 무장한 지지자들로 가득찼다. 지지자들의 눈은 모두 윤 후보에게 쏠려 있었다.단상에 오른 윤 당선인은 울컥한 모습이었다. 그는 고개를 90도로 숙인 뒤 한참 후에 들어 올렸다. 이어 지지자들을 향해 두 손을 번쩍 들어올렸다.3월 8일 서울 시청광장 유세 현장에서 지지자들에게 인사하는 윤석열 국민의힘 대선 후보/윤석열 유튜브두 달 전과는 다른 분위기였다. 표정도 달라졌다. 위축됐던 1월과 달리 자신감이 넘쳐 보였다. 비교 영상을 본 네티즌들도 “불과 두 달 만에 벌어진 일”, “그동안 무슨 일이 있었던 거야”, “초보정치인의 성장드라마를 본 기분”이라며 놀랍다는 반응을 보였다.선거운동 마지막날인 8일 윤석열 국민의힘 대통령 후보가 서울시청광장에서  마지막 유세를 하며 지지를 호소하고 있다./남강호 기자 무슨 일이 있었을까. 윤 당선인은 작년 6월 29일 대선 출마를 선언했다. 초반에는 그의 무난한 승리가 예상됐다. 이른바 ‘윤석열 대세론’이 형성됐다. 하지만 기대와 현실은 달랐다.정계에 발을 들이는 순간부터 윤 당선인은 정제되지 않은 언변과 ‘도리도리’ ‘쩍벌’로 ‘비호감’ 이미지를 차곡차곡 쌓았다. 구설도 끊이지 않았다. ‘손바닥 왕(王)자’로 무속 논란을 일으켰고, ‘전두환 옹호 발언’에 이어 ‘개 사과’ 논란으로 치명타를 입었다. 여기에 이준석 국민의힘 대표와의 불화, 아내 김건희씨의 경력 부풀리기 의혹까지 연달아 터지며 ‘대세론’이 흔들리는 위기를 맞았다. ‘초보 정치인’ 꼬리표는 떨어질줄 몰랐다.한때 42%까지 찍었던 지지율(작년 11월, 이하 한국갤럽 기준)이 두달만에 26%로 고꾸라졌다. 그런 최악의 위기에서 반전의 계기가 찾아왔다. 이른바 ‘윤핵관 파동’의 한 가운데에서였다.1월6일, 국회에서 국민의힘 의원 총회가 열렸다. 선거대책위원회 운영을 놓고 윤 당선인 측근들과 갈등을 빚던 이준석 당 대표에 대한 사실상의 성토대회였다. 대다수 의원들이 윤 당선인 편에 서서 이 대표를 비난했고, 당 대표 탄핵까지 거론됐다.장내 긴장감이 최고조에 다다를 무렵, 윤 당선인이 예고없이 의총장에 들어섰다. 윤 당선인은 자신의 편에 서서 이 대표를 공격하던 의원들 앞에서 연설했다. “모든 게 다 후보인 제 탓”이라며 “대의를 위해 지나간 걸 다 털고 오해했는지도 아닌지도 다 잊자”며 이 대표와 포옹했다. 지지율 반등의 시작이었다.극한 대치 끝에 전격 화해한 국민의힘 윤석열 대선 후보(왼쪽)와 이준석 대표가 6일 저녁 국회에서 열린 의원총회에서 손을 맞잡고 있다. /연합뉴스한번 기세를 타자, 이전까지 주목받지 못하던 것들이 호재로 바뀌기 시작했다.‘겉으로 드러난 이미지와는 너무도 다른 반전(反轉) 성격’이 그 중심에 있었다. 1월12일, 윤 당선인에 대한 비토 정서가 강했던 친문 성향 여초 커뮤니티에서 윤 당선인의 계란말이 솜씨가 갑자기 화제가 됐다. 4개월 전 윤 당선인이 출연했던 방송 예능프로그램 내용을 요약한 게시물에 이른바 ‘광클’이 들어온 것이다.이 게시물은 그날 포털사이트 다음의 모든 카페글을 통틀어 최다 조회 랭킹 1위에 올랐다. 손에 물 한 방울 안 묻혀봤을 것 같은 비주얼의 중년 남성이 고난도 반찬을 뚝딱 차려낸 모습에  ‘충격적’이면서도 ‘인간적이다’는 반응란 반응이 주를 이뤘다.계란말이 만드는 윤석열 대통령 당선인/SBS  집사부일체 악재로 예상됐던 ‘김건희씨 7시간 녹취록’도 여성 유권자 사이에선 뜻하지 않게 호재로 작용했다. 1월 23일 유튜브 ‘서울의 소리’가 공개한 녹취록에는 김씨가 “난 (밥은) 아예 안 하고, 우리 남편이 다 한다”고 말한 대목이 나오는데, 맘카페에서는 “말로만 여성 정책 떠들어대는 것보다 낫다”, “밥상 물가 누구보다 잘 알 듯”이라는 댓글이 이어졌다.유튜브  서울의 소리 2월엔 이른바 ‘윤(尹)퍼컷’으로 화제를 몰았다. 대선 공식 선거운동이 시작된 2월 15일, 윤 당선인은 부산 유세 현장에서 지지자들 환호에 흥분을 못 참고 힘찬 ‘어퍼컷’을 날렸다.돌발적인 행동이었지만, 대중에겐 기존의 딱딱하고 무거운 ‘강골 검사’ 이미지를 단숨에 잊게한 순간이었다. 이후 ‘어퍼컷’ 세리머니는 윤 당선인의 트레이드마크가 됐고, 시민들은 윤 당선인만 보면 ‘어퍼컷’을 보여달라고 했다. 결국 윤 당선인은 선거 운동 마지막 날인 8일까지 ‘어퍼컷’을 날려야 했다.윤석열 대통령 당선인이 10일 새벽 서울 여의도 국민의힘 당사에서 지지자들에게 어퍼컷 세리머니를 하고 있다./국회사진기자단3월엔 단일화로 선거판을 흔들었다. 윤 당선인은 대선 사전투표(3월 4~5일)를 하루 앞두고 안철수 전 국민의당 대선 후보와 극적 회동을 통해 후보 단일화를 이뤘다. 2월 말까지만 해도 두 사람은 ‘네 탓’ 공방을 벌이며 토론회에서까지 날을 세웠었다.3월 7일 윤석열 국민의힘 대선 후보와 안철수 국민의당 대표가 7일 오후 경기 화성시 동탄센트럴파크에서 공동유세를 마치고 손을 잡고 단상을 나서고 있다. /뉴스1이후 윤 당선인은 특유의 붙임성으로 선거 유세장마다 안 전 후보의 손을 잡고 끌고 다녔다. 그 때마다 안 전 후보는 때로는 멋쩍은 듯, 때로는 얼떨결에 손을 맡기는 모습을 보였다. 이 모습이 움짤(움직이는 영상)로 만들어져 정치 커뮤니티에서는 “도대체 안철수 어떻게 꼬신 거냐”는 말까지 나왔다.안 전 후보도 제대로 보답했다. 5일 서울 광진 유세에서 시민들이 ‘안철수’를 연호하자, 마이크를 잡고 ‘윤석열’이라고 외친 뒤 본인의 연설을 시작해 박수를 받았다.그리고 치러진 3월9일 선거에서, 윤 후보는 1639만표를 얻으며 경쟁자를 눌렀다. 박근혜 전 대통령(1577만표)를 넘어선 역대 최다 득표 기록이었다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=023&aid=0003678615"}