{"it": " 한·중 관계 긴장 예고… ‘사드’ 공약 태풍의 눈 | 지난해 11월 국민의힘 당사를 찾아 윤석열 국민의힘 후보(현 대통령 당선인)와 만난 싱하이밍 주한 중국대사(오른쪽 두 번째).photo 뉴시스3·9 대선에서 윤석열 국민의힘 후보가 이재명 더불어민주당 후보를 꺾고 제20대 대통령으로 당선되면서 한·중 관계는 당분간 미묘한 긴장관계를 이어갈 것으로 보인다. 윤석열 당선인이 선거과정에서 ‘사드(THAAD·고고도미사일방어체계) 추가배치’ 등 중국 정부가 내심 불편해하는 항목들을 여럿 공약했기 때문이다.    윤석열 당선인은 정책공약집에서 안보국방 공약으로 ‘한국형 미사일 방어체계(KAMD) 강화’를 내세우고 ‘사드 추가배치’를 적시했다. 사드 추가배치는 문재인 정부가 2017년 출범 초 중국 측에 약속했다는 의혹을 사고 있는 ‘3불(不)’에 정면으로 위배되는 조치다. ‘3불’은 ‘미국의 MD(미사일방어)체계 편입’ ‘사드 추가배치’ ‘한·미·일 군사동맹’을 뜻하는 말이다. 문재인 정부는 사드 보복을 완화하는 조건으로 중국 측에 이 세 가지를 하지 않겠다는 입장을 표명했다고 알려져 있다. 우리 외교부는 “3불을 약속한 바 없다”고 공식 부인했으나, 중국 외교부는 ‘3불’이 언급된 직후 “한국이 약속을 지키기 바란다”고 언급한 바 있다.성주 사드기지 ‘정상화’부터 시작할 듯    윤석열 당선인은 선거과정에서부터 ‘사드’ 문제로 중국 측과 신경전을 벌여왔다. 일례로, 윤 당선인이 지난해 7월 중앙일보와의 인터뷰에서 “(중국이) 사드 배치 철회를 주장하려면 자국 국경 인근에 배치한 장거리 레이더를 먼저 철수해야 한다” “사드 추가배치를 안 하면 한·중 관계를 정상화하겠다는 합의를 이행하라”고 요구하자 중국은 내심 불편한 기색을 보였었다. 인터뷰 바로 다음날 싱하이밍(邢海明) 주한 중국대사가 같은 지면을 통해 반박 칼럼을 게재하기도 했다. 싱하이밍 대사는 “미국이 한국에 사드를 배치한 것은 중국의 안보 이익을 심각하게 훼손했고, 중국 인민들이 불안감을 느끼고 있다는 점을 강조하고 싶다”며 “인터뷰에서 중국 레이더를 언급했는데 이 발언을 이해할 수 없다”고 일국의 대통령 후보를 향해 ‘비(非)외교적’ 언사로 정면 반박했다. 이 같은 발언에 중국의 ‘내정간섭’ 논란이 촉발되자, 여승배 외교부 차관보가 싱하이밍 대사를 상견례 형식으로 불러 주의를 촉구하는 등 외교 문제로까지 비화됐었다.    자연히 윤 당선인이 오는 5월 10일 새정부 출범 후 사드 추가배치를 추진하고 나설 경우, 중국이 보복조치를 가할 가능성이 크다. 이 같은 점 때문에 사드 추가배치는 선거전에서부터 논란이 됐다. 특히 윤석열 당선인이 수도권 방어를 위해 사드 1개 포대 추가배치를 거론하고, 후보지로 충청권과 강원권이 거론되면서다. 경쟁자였던 이재명 민주당 후보는 “사드가 수도권 방어에 도움이 되겠느냐”며 “사드를 중국의 보복을 감수하면서까지 추가 설치하겠다는 것은 무책임하다”는 입장을 밝힌 바 있다.    이런 민감한 상황에서 윤석열 당선인은 자칫 한·중 관계 파국을 불러올 수 있는 ‘뜨거운 감자’인 ‘사드 추가배치’를 외교적 카드로 일단 남겨두고 기존의 경북 성주 사드기지 정상화에 우선 착수할 것으로 보인다. 성주 사드기지는 문재인 정부가 중국 측에 표명했다는 소위 ‘3불’에는 포함돼 있지 않다. 하지만 성주 기지는 사드 배치 초기부터 진보좌파 진영의 조직적 반발에 부딪혀 왔다. 기지 건설을 위한 공사장비와 자재 반입 때마다 늘상 물리적 충돌이 벌어졌다. 지지층의 반발을 의식한 문재인 정부도 ‘환경영향평가’ 등을 핑계로 정식배치를 임기 5년 내내 미뤄왔다.    반면 윤석열 당선인은 정책공약집에서 안보국방 공약 중 하나로 ‘사드기지 정상화’를 밝힌 상태다. 구체적으로는 환경영향평가를 완료하고 임무수행 여건을 보장한다는 내용이 들어갔다. 이 공약이 이행되면 사드기지는 현행 ‘임시배치’에서 벗어나 ‘정상배치’ 상태로 들어간다. 군 장병들도 컨테이너 막사를 벗어나 정식 막사에서 생활할 수 있을 것으로 보인다.    한편 한·중 수교 30주년을 맞은 올해 윤석열 당선인과 시진핑(習近平) 중국공산당 총서기 겸 국가주석 간 정상회담이 성사될 수 있을지도 관심이다. 문재인 대통령은 취임 후인 2017년과 2019년 두 차례 방중해 시진핑 총서기와 정상회담을 가졌다. 한·중 간 상호 정상 교차방문 관례에 따르면, 문재인 대통령이 마지막으로 방중한 2019년 12월 이후 시진핑 총서기가 한국을 답방할 차례다. 하지만 시진핑 총서기는 문 대통령의 거듭된 방한 요청에도 답방을 미뤘다.    자연히 윤석열 당선인은 ‘제로 베이스’에서 한·중 간 정상외교를 재개해야 하는 부담을 가지게 됐다. 윤 당선인은 공약집에서 ‘존중과 협력에 기초한 대중외교 구현’ 방침을 밝힌 바 있다. 세부내용으로는 ‘한·중 정상 간 교환방문 실현’을 비롯해 ‘한국 국가안보실장 및 중국 외교담당 국무위원 고위급 전략대화 정례화’ ‘외교장관 연례 교환방문 및 외교차관 전략대화 연 2회 개최’ 등을 공약했다. “외교·국방 2+2 차관급 전략대화도 충실히 이행하겠다”는 입장도 밝혔다.대중특사로 홍준표·권영세 거론    사드 배치에 이은 중국 측의 ‘한한령(限韓令)’ 발동으로 한·중 관계가 파탄난 이후, 문재인 정부에서는 대중 저자세 외교라는 비난을 무릅쓰고도 한·중 간 외교채널을 유지해왔다. 2020년 8월에는 중국 외교사령탑인 양제츠 중국공산당 정치국원 겸 중앙외사공작위 판공실 주임이 방한했고, 지난해 12월에는 서훈 국가안보실장이 방중했다. 외교부 장관 채널은 지난해 4월 정의용 외교부 장관이 방중하고 왕이 중국 외교부장이 지난해 9월 답방하면서 계속 이어져왔다.    결국 관건은 시진핑 총서기가 한·중 정상 간 교환방문에 직접 나설 생각이 있느냐 여부다. 하지만 시진핑 총서기는 올 연말 3연임 여부를 결정하게 될 중국공산당 제20차 당대회를 앞두고 있다. 게다가 코로나19 사태 직전인 2020년 1월 미얀마 국빈방문을 마지막으로 국경 밖으로 두문불출 중이다. 코로나19 사태 이후 2년여 만에 해외방문을 재개한다고 해도, 중국 외교에서 우선순위가 떨어지는 한국을 처음으로 찾을 가능성은 희박하다는 것이 외교가의 중론이다.    이에 따라 대통령직 인수위 출범 후 ‘4강 외교’ 차원에서 윤석열 당선인이 파견할 대중특사는 적지않은 부담을 짊어지게 됐다. 그간 당선인 대중특사는 중국의 위상을 고려해 전직 총리나 당대표급 인사가 맡아왔다. 문재인 대통령 당선 직후에는 이해찬 전 총리, 박근혜 전 대통령 당선 직후에는 총괄선대본부장을 지낸 김무성 전 대표가 대중특사로 방중해 각각 시진핑 총서기와 만났다. 이명박 전 대통령 당선 직후에는 경선 경쟁자였던 박근혜 전 대통령이 대중특사로 방중해 후진타오(胡錦濤) 전 총서기와 만난 바 있다.    윤석열 당선인의 대중특사로는 경선 경쟁자로 당대표를 지낸 홍준표 의원이나, 주중대사를 지내고 이번 대선을 지휘한 권영세 국민의힘 총괄선대본부장 등 몇몇 인물이 하마평에 오른다. 외교가의 한 관계자는 “문재인 정부 출범 초 대중특사로 베이징을 찾은 이해찬 전 총리가 시진핑 총서기와 만날 때 좌석배치 문제로 외교적 결례 논란을 불러온 만큼, 이번 대중특사는 자리배치 문제부터 시작해 치열한 신경전이 벌어질 것”이라고 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=100&sid2=269&oid=053&aid=0000030787"}