{"it": " “규제가 독점 키웠다”…플랫폼 정책, 자율 규제로 전환되나 | [윤석열 당선인 경제정책 분석] 플랫폼경제 정책이해 관계자 참여하는 자율규제 기구로 ‘갑질’ 방지공공 택시앱 출시 등 정부 직접 규제 가능성도     지난 1월 당시 윤석열 국민의힘 대선 후보가 서울 마포구 누리꿈스퀘어에서 열린 벤처ㆍICT 혁신 전략 토론회에서 인사말을 하고 있다. [연합뉴스]    차기 정부에선 온라인플랫폼 정책도 일대 전환을 맞게 된다. 자영업자 보호를 위해 규제를 강조했던 문재인 정부와 달리, 새 정부에선 플랫폼 자율 규제에 방점을 찍는다. 규제로 인해 새로운 플랫폼이 등장하기 어려워졌고, 결국 기존 사업자의 시장 지배력이 커지는 결과를 낳았다는 판단이 바탕에 깔린 것으로 보인다.    윤석열 대통령 당선인은 후보 시절 ‘공정과 상생이 확보되는 플랫폼경제’ 공약에서 ▶‘상생형 지역유통발전기금’ 도입 ▶이해관계자가 참여하는 플랫폼 자율규제 기구 설립 ▶플랫폼 내부 자율분쟁조정위원회 설치 유도 세 가지를 밝혔다. 모두 정부 규제를 줄이는 데 공통점이 있다.    상생형 지역유통발전기금은 플랫폼기업이 오프라인 지역상권 활성화를 위한 기금을 자율적으로 출연하고, 대신 기업 규제를 완화하거나 유예해준다.      규제 완화로 불거질 수 있는 ‘갑질’(시장 지배력 남용) 문제는 업계 차원의 자율규제 기구를 만들어 다룬다. 기구엔 주요 플랫폼기업과 소비자단체, 그리고 플랫폼에 입점한 소상공인 등 이해 관계자들이 참여한다. 정부는 기구 설립 과정에서 목표를 설정하고 의사결정 구조를 만드는 등에만 참여한다.    마지막으로 플랫폼 내부에 자율분쟁조정위원회 설치를 유도해 플랫폼과 입점업체 간 분쟁을 다루도록 한다. 정부가 기구가 개입하기 전에 플랫폼 자체적으로 분쟁을 해결할 기회를 준다는 취지다.          ━          윤 당선인 자율규제 공약에 업계 반신반의      윤석열 대통령 당선인은 자율 규제로 방향을 트는 이유로 “플랫폼의 다양성과 역동성을 감안한 것”이라고 밝혔다. 플랫폼업계 주장과 결이 같다. 플랫폼업계에선 한 플랫폼이 오랜 기간 지배적인 영향력을 행사하기 어렵다는 점에서 하도급·대리점·가맹점 거래와 동일 선상에서 보기 어렵다고 주장해왔다.      예를 들어 네이버는 포털사이트 다음을 제치고 오랜 기간 국내 검색 서비스 1위 사업자로 군림했지만, 최근 구글과 유튜브의 거센 추격을 받고 있다. 또 네이버만 쓰는 사용자도 찾아보기 어렵다. 얼마든지 주로 쓰는 플랫폼을 바꿀 수 있단 것이다. 온라인동영상 서비스 등 다른 산업도 마찬가지다.    업계에선 오히려 플랫폼 규제가 1위 사업자의 지배력을 키워주는 부작용도 있었다고 주장해왔다. 새로운 사업자의 시장 진출을 막는다는 이유에서다. 단적으로 2020년 여객자동차운수사업법을 개정해 렌터카 기반 운송 서비스인 ‘타다’를 금지시킨 이후 플랫폼택시산업은 카카오T 1강으로 기울었다.    윤석열 당선인이 공언한 대로 기조를 바꾼다면, 문재인 정부에서 추진해 온 온라인플랫폼 규제 관련법은 입법 동력을 잃게 될 전망이다. 현재 공정거래위원회에서 제출한 ‘온라인플랫폼 중개거래의 공정화에 관한 법률’과 전혜숙 더불어민주당 의원이 발의한 ‘온라인플랫폼 이용자 보호에 관한 법률’ 등 8개 플랫폼 규제 법안이 국회의 소관 상임위원회에 계류돼 있다.    그러나 업계에선 반신반의하는 분위기도 감지된다. 정부가 직접 규제를 시사하는 발언을 내놓기도 했기 때문이다. 플랫폼 기업의 과도한 수수료 폭리는 규제해야 한다면서 ▶공공 택시앱 출시 ▶네이버·카카오 등 빅테크의 간편결제 수수료 최소화 등을 언급했다. 최근 서울시는 카카오모빌리티가 가맹택시에 ‘호출 몰아주기’를 한다는 정황을 포착했다며 지원사격에 나서기도 했다.    한 업계 관계자는 “플랫폼산업에서 정부는 매번 한 박자 늦는 정책을 내놓을 수밖에 없다. 그만큼 변화 속도가 빠르기 때문”이라며 “구체적인 정책보다 정부는 지원 역할에 충실하겠다는 마인드가 필요하다”고 지적했다.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=243&aid=0000023978"}