{"it": " “돈 들이지 않고 30분만 채워보자”… ‘30분 달리기’ 원칙 지키는 의사 | 신현이 중앙대병원 재활의학과 교수는 주 3회 이상 30분 가량 집 근처 올림픽공원에서 남편과 함께 달린다. 신 교수는 “1시간 이상 무리하게 운동하지 않아도 지속적으로 하면 운동 효과는 비슷하다‘고 말했다. 촬영을 위해 마스크를 잠시 벗었다. 평소에는 착용한 채 달린다. 김동주 기자 zoo@donga.com건강 증진에 도움이 되는 운동법을 물으면 많은 의사들이 이렇게 말한다.  “주 3회 이상, 매회 30분 이상 운동하라.”  이 원칙은 옳다. ‘30분’이라는 수치의 의학적 근거도 있다. 신현이 중앙대병원 재활의학과 교수(36)는 “운동을 시작하고 15분 정도까지는 당과 탄수화물을 소비한다. 지방은 30분 이후부터 본격적으로 소비된다”고 말했다.    이 원칙을 꾸준히 지키면 다이어트에 성공할 가능성이 크다. 신 교수 또한 이 원칙을 지키기 위해 주 3회 이상 달리기를 하고 있다. 날씨가 따뜻해지면 주 4,5회로 횟수를 높이기도 한다. 다만 굳이 30분을 훌쩍 넘어 1~2시간씩 운동하지는 않는다.   30분을 초과하지 않아도 운동 효과는 같을까. 신 교수는 “그렇다”고 했다. 미국스포츠의학회(ASCM)는 “하루 30분씩 주 5회 운동, 1주일에 150분 운동하는 것만으로 신체적, 정신적, 심폐 건강을 향상시킬 수 있다”고 발표한 바 있다. ● 스트레스 해소 위해 달리기 시작하다신 교수는 전공의 2년차였던 8년 전부터 달리기 시작했다. 자택이 올림픽공원 주변에 있어 매주 1,2회 퇴근한 뒤 밤에 공원에서 뛰었다. 처음에는 시속 5㎞ 정도의 속도로 걸었고, 점차 달리기로 강도를 높였다.   건강이 염려돼 달린 건 아니었다. 스트레스를 풀기 위해서였다. 이틀에 한번 꼴로 병원 당직 근무를 서던 때였다. 정상 시간에 퇴근할 때도 피로가 쌓여 몸이 천근만근이었다. 이런 생활이 쳇바퀴처럼 반복됐다. 친한 친구들과의 연락도 뜸해져 수다를 떨기도 힘들어졌다. 스트레스를 풀 방법이 없었다.   운동을 떠올렸다. 우선 요가에 도전해봤다. 헬스클럽에서 개인 트레이닝을 받기도 했다. 하지만 워낙 바쁜 탓에 시간을 따로 내 요가 스튜디오나 헬스클럽에 갈 수 없었다. 결국 두 종목 모두 얼마 후 자연스럽게 중단했다. 퇴근 후 손쉽게 할 수 있는 운동이 필요했다. 빨리 걷기를 선택한 이유다. 걷다 보니 자연스럽게 달리기로 바뀌었다.   달리기에 익숙해지니 다른 운동에도 관심이 생겼다. 자전거 타기였다. 하지만 얼마 뒤 한강 둔치에서 큰 사고가 났다. 꽤 빠른 속도로 자전거 페달을 밟고 있을 때 보행자가 갑자기 튀어나왔다. 밤이라 반응 속도가 느렸다. 충돌을 피하기 위해 핸들을 급히 틀었다. 덕분에 보행자는 다치지 않았지만 신 교수는 두개골 골절과 출혈 진단을 받았다.    일주일 동안 입원한 뒤 퇴원했다. 후유증으로 한 달 정도 두통이 이어졌다. 6개월 동안은 무리한 운동을 피했다. 몸이 좋아지자 신 교수는 달리기 시작했다. 이후로는 달리기에 집중했다.● “남편은 달리기 파트너”신현이 중앙대병원 재활의학과 교수는 주 3회 이상 30분 가량 집 근처 올림픽공원에서 남편과 함께 달린다. 신 교수는 “1시간  이상 무리하게 운동하지 않아도 지속적으로 하면 운동 효과는 비슷하다‘고 말했다. 촬영을 위해 마스크를 잠시 벗었다. 평소에는  착용한 채 달린다. 김동주 기자 zoo@donga.com자전거 사고가 나고 얼마 지나 신 교수는 결혼했다. 남편은 ‘운동 광’이었다. 남편의 손에 이끌려 거의 매일 아침 한강 둔치로 향했다. 둔치에 이르는 15분 동안은 걸으면서 몸을 풀었다. 도착하면 5분 정도 다시 스트레칭 했다. 이어 30분을 꽉 채워 달렸다. 집까지 다시 15분 걸렸다. 특별한 일이 없는 한 새벽 30분 달리기는 매일 지켰다. 심지어 신 교수는 임신해 만삭이 됐을 때도 달렸다.   파트너가 있으면 지속적으로 운동할 가능성도 크다. 신 교수에게는 남편이 파트너였다. 임신했을 때 수영에 도전했는데, 그때도 남편이 함께 했다. 출산 이후에도 마찬가지였다. 두 사람은 날씨가 추우면 헬스클럽에서 달리지만, 기온이 올라가면 야외에서 달린다. 대체로 주 3회 이상은 출근하기 전 올림픽공원과 주변 일대를 달린다.   실내보다는 야외, 1시간보다는 30분 남짓…. 신 교수의 ‘30분 생활 달리기’의 큰 원칙이다. 대부분 현대인은 자연을 누리지 못한다. 시간이 촉박해 1시간의 운동 시간을 내는 것도 사치로 여겨진다. 바로 이 점을 지적하며 신 교수는 “시간 날 때마다 야외에서 돈 들이지 않고 30분만 채워보자는 취지”라고 설명했다.   물론 운동 시간이 30분으로 제한되는 만큼 효율을 높이기 위한 조치가 필요하다. 신 교수는 달리는 속도를 높였다. 애플리케이션을 이용해 속도를 측정했더니 평균 속도가 시속 13.9㎞가 나왔다. 최고 속도는 시속 21㎞. 상당히 빠른 속도다. 실제 거리로 측정해보기도 했다. 8.6㎞를 37분 만에 주파했다. 상당히 강도 높은 달리기다. 30분 이내에 이렇게 달리면 땀이 뚝뚝 떨어진다. ● 운동한 날과 안 한 날의 차이는신 교수는 8년째 달리기를 하고 있다. 어떤 변화가 있었을까. 신 교수는 “아직 나이 마흔이 되지 않아 젊어서 그런지 건강검진에서는 문제가 되는 부분이 없다”고 말했다. 다만 그 또래 여성들에 비해 근육량이 많다. 특히 하체 근육이 발달했다. 덕분에 신체 균형감이나 체형 유지에도 도움이 된다.   달리기는 대표적인 유산소 운동이다. 당연히 심폐 근력이 좋아진 사실을 스스로 느낀다고 한다. 체력이 좋아졌기에 출산 후에도 손쉽게 일상 생활에 복귀할 수 있었다. 3개월이 지난 후부터 주 3회, 달리기 외 근력 운동도 할 수 있었다.   또 다른 이점이 있다. 숨이 차고 땀이 흐를 때까지 달리다 보면 노폐물이 잘 배출된다. 이 때문에 피부 건강에 어느 정도 자신이 있다. 신 교수는 “간혹 전날 술을 마시고 자면 아침에 부은 상태에서 출근한다. 그 날엔 퇴근 후 반드시 달리기를 하는데 그러면 피부가 다시 탱탱해진다”고 말했다.   반대로 운동을 하지 않으면 몸이 먼저 반응을 한다. 일단 짜증부터 난다. 신 교수는 “남편과 아이에게 짜증낼 때가 가끔 있는데, 따져보면 어김없이 운동을 하지 않은 날”이라고 말했다. 병원에서도 마찬가지다. 운동을 안 한 날에는 전공의들의 움직임이 왠지 미덥지 않아 짜증이 더 난다고 한다. 전체적으로 약간 분위기도 처진다. 신 교수는 “이런 걸 막기 위해서라도 30분 달리기는 필수”라며 웃었다.신현이 교수는 보통은 30분에 4㎞ 달리는 것을 목표로 한다. 초보자는 따라하기 힘든 강도다. 신 교수의 ‘30분 생활 달리기’ 요령을 알아본다.     첫째, 가급적 30분을 채우려고 하되 어렵다면 10분부터 시작해 단계적으로 늘린다. 처음에는 거리 목표도 정하지 않고 정해진 시간 내에 도달할 수 있는 수준까지만 달린다. 시간과 거리 목표를 미리 정하면 압박감 때문에 포기할 우려가 있다. 대신 가급적 매일 달리면서 천천히 시간과 거리를 늘린다.   둘째, 운동에 돌입하면 달리기에 집중해야 한다. 동행이 있더라도 대화는 하지 않는 게 좋다. 달리면서 이야기를 나누다보면 호흡이 흐트러지고, 속도를 내기 어려울 뿐 아니라 달리기 기술을 연마할 수도 없다. 신 교수는 “말을 하면서 달리는 것은 조금 빠른 속도로 장보는 것과 비슷하다. 운동보다는 취미에 가깝다”라고 말했다.   셋째, 처음 3~5분 동안에는 시속 5㎞ 정도 낮은 속도로 천천히 달린다. 이후 조금씩 속도를 올린다. 감당할 수 있는 수준까지 속도를 올리되 너무 무리하지 않는 게 좋다. 신 교수는 시속 5㎞, 7㎞, 9㎞로 속도를 점차 올리며 최대 10㎞까지 올리기도 한다. 25분 정도 달린 후에는 서서히 속도를 낮춘다.    넷째, 달릴 때 자세도 중요하다. 신 교수는 발 안쪽에 힘을 주고 뛴다. 보통 노화가 진행되면 허벅지 안쪽 근육(내전근)이 약해지기 때문에 팔자걸음이나 다리 변형이 생긴다. 이를 방지하려면 평소에 발과 다리 안쪽에 힘을 주고 달려야 한다. 이렇게 하면 근육을 골고루 사용할 수 있다.   다섯째, 마스크는 흰 색보다 검은 색이 좋다. 흰 마스크는 빛을 반사하기 때문에 눈 주변 피부로 흡수될 수 있다. 반대로 검은 마스크는 자외선과 열을 흡수하기 때문에 이런 부작용을 줄이게 된다. 달리기를 끝낸 뒤엔 시원한 팩을 얼굴에 하면 좋다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415815"}