{"it": " 8000억원 아낀 삼성 출신 개발자, 세상에 없던 데이터베이스 만들었다 | [인터뷰] 이상수 스마트마인드 대표  영상·이미지도 한꺼번에 처리하는 ‘타노스SQL’ 개발개발 주도성 강조하는 문화…해외 인재도 속속 합류  이상수 스마트마인드 대표[사진 스마트마인드]      인공지능(AI)을 활용하기 위해서는 데이터가 필수다. 당연한 명제다. 복잡하게 얽힌 데이터를 읽고 학습하고 의미 있는 결과를 도출해내는 게 AI의 역할이다. 하지만 데이터가 많다고 AI가 제대로 작동하는 건 아니다.    인간처럼 사고하는 AI도 데이터가 쌓이는  데이터베이스 단에서는 형태가 제법 단순해진다. 컴퓨터와 마찬가지로 숫자와 텍스트로만 이뤄진 세계다.     텍스트가 아니라 이미지나 영상, 음성 등 다양한 데이터가 쌓이면 이를 인간이 텍스트로 변환하고 학습시켜야 비로소 AI가 작동한다. 이미지나 영상, 음성 같은 비정형 데이터를 텍스트라는 정형 데이터로 만드는 과정이 필요하다.     문제는 최근 생성되는 데이터의 80%가 비정형 데이터라는 점이다. 이 때문에 한 기업이 이 과정을 처리하기고 AI를 도입하기까지는 최소 6개월에서 1년이 걸린다.          ━           우버  키워낸 글로벌 투자사에 인정받아         국내 AI 스타트업인 스마트마인드는 이 과정을 획기적으로 줄였다. 정형 데이터와 이미지, 영상, 음성 등 비정형 데이터를 한꺼번에 처리하고 AI 모델링까지 하나의 플랫폼에서 가능한 서비스를 구축했다. 이 플랫폼의 이름은  타노스 SQL . 영화  어벤저스  속 악당 타노스가 손가락을 튕겨 인류의 절반을 사라지게 하려 했듯이, 디지털 전환에 드는 비용과 시간을 반으로 줄이겠다는 의미를 반영했다.     스마트마인드는 2018년 설립된 초기 스타트업이다. 막 시드 투자를 받은 스타트업이지만, 다양한 프로젝트를 진행하며 기술력을 인정받았다. 2020년 우버를 키워낸 실리콘밸리 3대 액셀러레이터인 테크스타즈(Techstars)에서 시드 투자를 받았고 60여 개의 고객사를 두고 있다. 스마트마인드를 설립한 이상수 대표의 이력도 화려하다.    삼성SDS 재직 당시 삼성전자 반도체 공장에 AI를 도입하며 연간 8000억원을 절감한 프로젝트를 주도했다. 반도체 공장에 AI가 도입되기 전까지는, 제조과정에서 오류가 발생할 경우 라인 전체를 멈춰야 했다. 데이터의 양이 너무 많아서 어떤 과정에서 어느 오류가 발생했는지 사람이 판단할 수 없기 때문이다.    이 대표는  생산 라인 하나에서만 하루에 쌓이는 데이터양이 15테라바이트(TB)라, 사람은 정확히 어떤 센서에서 오류가 발생했는지 알 수 없다 며  삼성전자 반도체 공장에 AI를 도입하면서 생산력을 향상해 반도체의 가장 큰 경쟁력이라고 할 수 있는 수율을 10%까지 끌어올렸다 고 설명했다.           ━           AI로 메타버스? 비용 절감·매출 증가가 더 중요        이 대표의 철학은 분명하다. AI를 통한 디지털 전환의 목적은  비용 절감 이나  매출 증가 로 이어져야 한다는 것이다. 이 같은 철학은 이 대표의 모든 이력에서 알 수 있다. 삼성에서 맡았던 프로젝트뿐 아니라 싱가포르 국영 미디어그룹인 ‘미디어코프’에서 일할 때도 이 대표의 목표는 AI를 통한 매출 증대였다.     이 대표는 미디어코프에서 상무로 재직하며 구글의 디지털광고 플랫폼 대신 자체 광고 플랫폼을 구축했다. 광고 관련 수수료를 절감하기 위해서다. 이 대표가 구축한 AI 광고플랫폼을 도입한 해에 미디어코프의 광고 인벤토리 부문 매출은 30%가량 증가했다.      이 대표가 스타트업을 차리고 타노스SQL을 개발한 이유도 이 때문이다. AI로 메타버스나 가상인간을 만들 수도 있지만, 이 같은 기술이 기업의 매출 증대로 바로 이어지지는 않는다. 이 대표는  모든 AI 도입 기업이 매출 증가와 비용절감을 이룰 수 있도록 기반 기술에 집중했다 고 말했다.     이 대표가 타노스 SQL을 개발하기 전까지 이런 데이터베이스는 존재하지 않았다. 구글이 개발한  스패너 나 구글 출신들이 개발한  코크로치 DB 를 포함한 기존의 데이터베이스는 모두 숫자와 텍스트만 처리 가능한 한계를 가지고 있다. 스마트마인드는 타노스 SQL로 이 같은 한계를 극복했다.    예를 들어  다혜의 식단은 과연 건강에 좋을까 나쁠까 라는 인사이트를 AI로 도출해야 한다고 가정해보자. 이때  다혜가 먹는 식단 과  다혜와 유사한 식단 , 그리고 이  유사 식단을 먹는 사람들의 체중 증가량 을 데이터로 넣어야 한다.      스마트마인드가 개발한 타노스SQL은 텍스트뿐 아니라 영상과 이미지, 음성 등 비정형데이터를 한꺼번에 처리한다.[스마트마인드]    다혜가 지난 일주일 내내 먹는 햄버거 데이터가  이미지 로만 존재하고, 유사 식단 역시 이미지로 존재한다면, AI는 이를 바로 분석할 수 없다.     기존 데이터베이스에서는 다혜가 먹는 햄버거와 다른 이들의 유사 식단, 그리고 이 두 식단 사이의 유사성을 모두 텍스트와 숫자로 풀어서 입력하고 학습시켜야 한다. 하지만 타노스SQL을 활용하면 이 모든 비정형 데이터와 정형데이터를 하나의 플랫폼에서 한꺼번에 처리할 수 있다.            ━          평균 나이  28세 …실력 있는 개발자 모을 수 있는 이유      스마트마인드는 타노스SQL을 SaaS(서비스형 소프트웨어)로 구축하고 있다. 기존 기업들이 SI(시스템 정보통합) 기업을 두고 데이터베이스 작업을 해온 것과 다르게 소프트웨어 웹상에서 데이터베이스를 제공하겠다는 의미다.      스마트마인드는 대부분 엔지니어들로 구성돼 있다. 스타트업뿐 아니라 대기업도 개발자 인력난을 겪는 시기에, 스마트마인드는 실력 있는 개발자들을 끌어모으고 있다. 21명 임직원 중 C레벨을 제외한 직원들의 평균 나이는  28세 . 작은 회사에서 서울대와 UCLA, 홍콩과학기술대 등을 졸업한 개발자들을 모을 수 있던 이유는  개발 주도성 을 강조하는 개발자 문화에 있다.     이 대표는  실력 좋은 개발자들이 대기업으로 가면 SI나 시스템 유지 보수에 더 집중할 수밖에 없는 구조 라며  타노스SQL 역시 데이터를 다루는 데이터사이언티스트들이 시스템 유지보수가 아니라 인사이트 도출에 집중할 수 있는 플랫폼을 구축하기 위해 만들었따 고 말했다.    |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=243&aid=0000023895"}