{"it": " [글로벌포스트] 美, 러시아산 원유수입 금지 추진에 비트코인 급락 |   [파이낸셜뉴스] 미국이 유럽 등 동맹국들의 반대에도 러시아산 원유수입 금지 조치를 추진, 스태그플레이션 공포를 높이면서 비트코인(BTC) 등 가상자산이 일제히 급락했다. 8일(한국시간) 오전 8시 현재 코인360 기준 비트코인은 24시간 전에 비해 2.06% 급락한 3만8204달러(약 4701만원)까지 급락했다. 이더리움(ETH)은 4.93%나 폭락하며 비트코인보다 낙폭을 키웠다. 미국이 러시아산 원유 수입을 금지할 경우 글로벌 스태그플레이션이 현실화할 것이란 우려가 나오고 있다. 스태그플레이션은 경제활동이 정체되지만 인플레이션(물가상승)은 가속화되는 현상이다. 미국 의회에는 이미 러시아 원유 수입 관련 법안이 제출된 상태다. 유럽 주요 국가들은 이 방안에 대해 반대의사를 밝히고 있는데, 미국은 독자적으로 러시아산 원유 수입 금지에 나설 것이라는 관측이 확산되고 있다. 이 때문에 국제 유가는 급등, 7일(현지시간) 기준 미국 서부텍사스원유(WTI) 4월 인도분은 전장 대비 3.72달러(3.2%) 상승한 배럴당 119.40달러를 기록했다. 북해산 브렌트유 5월물은 5.1달러(4.3%) 급등한 배럴당 123.21달러로 마감됐다.    미국이 유럽 등 동맹국들의 반대에도 러시아산 원유수입 금지 조치를 추진, 스태그플레이션 공포를 높이면서 비트코인(BTC) 등 가상자산이 일제히 급락했다.  산탄데르은행, 농산물 토큰화 담보 대출 개시   유럽 대표은행인 산탄데르은행(Banco Santander)이 농산물을 토큰화해 이를 담보로 대출해주는 금융상품을 출시했다. 전통 금융회시가 블록체인 플랫폼과 가상자산을 이용해 농산물을 디지털자산으로 전환해 담보화하는 것은 이번이 처음이다. 7일(현지시간) 코인데스크에 따르면 산탄데르은행은 아르헨티나에서 농산물 토큰화 플랫폼 아그로토켄(Agrotoken)과 협력해 토큰화된 농산물을 담보로 하는 대출 서비스를 출시했다. 산탄데르은행은 지난 2월부터 시범서비스를 제공해 왔으며, 이번에 공식 대출상품을 출시한 것이다. 산탄데르 아르헨티나(Santander Argentina)의 기업 농업 부문 책임자 페르난도 바티스타(Fernando Bautista)는  금융회사가 블록체인 기술과 가상자산을 사용해 농업 신용시장을 확장하고 농민의 비즈니스 잠재력을 발휘한 것은 이번이 처음 이라고 평가했다. 아그로토켄 공동 창업자 아리엘(Ariel)은  향후 6개월 동안 약 1000명의 아르헨티나 농부가 콩, 옥수수, 밀 기반 토큰을 담보로 대출을 받을 것 이라는 전망을 내놨다. 한편 산탄데르 은행은 자산규모 기준 유럽 4위, 시가총액기준 2위의 은행으로 유럽 외 브라질 및 중남미 지역에서 강세를 보이고 있다. 특히 소매금융 분야에서 강세를 드러내는 은행이다.    유럽 대표은행인 산탄데르은행(Banco Santander)이 농산물을 토큰화해 이를 담보로 대출해주는 금융상품을 출시했다. 전통 금융회시가 블록체인 플랫폼과 가상자산을 이용해 농산물을 디지털자산으로 전환해 담보화하는 것은 이번이 처음이다. /사진=뉴스1 외신화상  코인베이스, 리스크 높은 코인에  실험적  표시 붙인다  나스닥에 상장된 미국 최대 가상자산 거래소 코인베이스가 새롭게 생성된 가상자산이나, 가격 변동성이 크고 상대적으로 거래량이 낮은 코인에 대해 자산에  실험적(experimental) 이라는 경고 표시를 붙이기로 했다. 국내 가상자산거래소들이 지정하는  투자유의종목 과 비슷한 개념이다. 7일(현지시간) 코인데스크에 따르면 코인베이스는  고객에게 거래 리스크 등 정보를 가능한 투명하게 제공하기 위해 결고 표시를 붙이기로 했다 고 밝혔다. 라고 설명했다. 코인베이스 제품책임자 이산 와히(Ishan Wahi)는  코인베이스가 빠르게 가상자산 거래 종목을 확장하면서, 신규 자산과 더 높은 가격 변동 및 주문 취소와 같은 추가 위험을 의미한다 며  이같은 위험을 고객들에게 투명하게 제공할 것 이라고 설명했다. 그러나   실험적  경고 표시 자산에 대해 거래나 보유하는데 제한이 없다 고 덧붙였다.    나스닥에 상장된 미국 최대 가상자산 거래소 코인베이스가 새롭게 생성된 가상자산이나, 가격 변동성이 크고 상대적으로 거래량이 낮은 코인에 대해 자산에  실험적(experimental) 이라는 경고 표시를 붙이기로 했다. 국내 가상자산거래소들이 지정하는  투자유의종목 과 비슷한 개념이다. /사진=뉴스1 외신화상 #비트코인 #스태그플레이션 #이더리움 #코인베이스 #가상자산 #산탄데르  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=014&aid=0004799627"}