{"it": " [르포]새로운 정부서 스타트..우리나라 첫  달궤도선  둘러보니 | 한국형달궤도선, 8월 1일 발사 목표로  순항 첫 달탐사 도전..6개 탑재체 실어 달 상공서 탐사92년 우리별 1호 이후 30년만에 우주 탐사 본격 도전[이데일리 강민구 기자] 차기 정부에서는 우주 개발이 더 속도를 낼 전망이다. 6월 국산 로켓 누리호 발사를 시작으로 한국형달궤도선 발사, 다목적실용위성 6·7호 발사, 누리호 후속 발사까지 대형 우주 이벤트들도 앞두고 있다.달궤도선 발사는 우리나라가 처음으로 다른 천체를 목표로 우주 탐사에 도전한다는 점에서 의미가 남다르다. ‘고요의 바다’와 같은 넷플릭스 드라마에서나 볼 수 있었던 한국의 달 탐사가 현실화되는 것이다. 지난 1992년 우리별 1호로 우주를 향한 포문을 연 뒤 30년만에 맞이하는 역사적인 행보다.지난달 25일 방문한 한국항공우주연구원 위성시험동의 연구진들은 달궤도선 막바지 시험을 하느라 분주했다. 시험동 내부에 들어서자 대형 태극기 아래 한국항공우주연구원, 한국항공우주산업, 한화 등 관계자들이 작업에 매진하고 있었다. 민승용 한국항공우주연구원 선임연구원은 “미국항공우주국(NASA)과 국내 각 기관에서 받은 탑재체들을 모아 조립하고, 각종 시험 막바지 단계에 있다”며 “달궤도선 각도가 0.01도만 틀어져도 궤도에 문제가 생기기 때문에 부품 정렬 작업을 하고 있다”고 설명했다.한국항공우주연구원 연구진들이 열진공시험을 준비하고 있다.(사진=한국항공우주연구원)막바지 단계 한창..관제실도 준비시험동에서 작업 중인 달 궤도선은 태양전지판을 아직 부착하지 않은 모습이었다. 실제 우주에서는 전지판을 펼쳐 폭 3.18m, 길이 6.3m로 운영하게 된다. 무게는 678kg으로 차세대중형위성(500kg급) 보다 많고, 다목적실용위성 5호(1400kg) 보다 적다. 달궤도선에서도 주목할 만한 탑재체는 윗부분에 설치된 영구지역음영카메라다. NASA에서 맡아 항우연에 보낸 장비로 달 남북극 지역의 정밀 영상지도를 작성하는 데 쓸 수 있다.시험동 한 편에는 위성을 안전하게 발사장까지 보낼 이동식 위성 컨테이너 박스도 있다. 항우연 연구진은 2010년에 발사된 천리안1호 위성 운반에 썼던 장비를 개조해 일정을 줄이고, 예산을 줄였다. 박스 옆에는 위성을 운반하는데 핵심 유지조건인 온도와 습도를 일정하게 유지하기 위한 장치도 함께 장착돼 있다.건물에서 나와 위성관제실로 이동하니 본격적인 상황실 준비를 앞둔 모습이다. 대형스크린에는 달의 형상 모습과 함께 달궤도, 데이터들로 화면이 빼곡하다. 김대관 달탐사사업단장은 “달탐사선 개발을 위한 큰 고비를 넘은 상황으로 위성 막바지 시험, 위성 운용, NASA와의 네트워크 검증이 남았다”며 “위성 발사부터 운영까지 다양한 시나리오를 가정해 실전 준비를 해나갈 계획”이라고 말했다.달궤도선 관제실 운영 모습.(사진=한국항공우주연구원)8월 1일 발사 목표NASA의 화성탐사선인 퍼시비어런스 로버는 미국의 한 중학생이 제시한 이름에서 탄생했다. 화성 표면에 보관한 캡슐을 후속 탐사선이 가져와야 한다는 점에서 탐사선 이름의 뜻인 ‘인내’와 상황이 어울렸다. 우리나라 첫 달궤도선의 이름도 국민의 손에서 탄생한다. 지난달 말까지 접수된 달궤도선 이름 공모전에 6만 2000건이 접수됐다. 누리호 때 1만여건 응모 건수와 비교하면 5배 수준으로 많다.모든 일정이 정상적으로 이뤄지면 달궤도선은 5월 말까지 준비를 마치고 7월초 인천공항에서 화물용 비행기에 실려 미국 플로리다주 케이프캐너배럴 우주군 기지로 이동한다. 한달 동안 기능점검을 하고 8월 1일(한국시간) 오전 8시 33분께 미국스페이스X 팰컨9 로켓에 실려 발사될 예정이다. 아폴로 11호가 발사됐던 39A 발사장과 40번 발사장을 부여 받아 두 곳 중 한 곳에서 발사가 이뤄진다.달까지는 BLT(전이 궤도)를 이용한다. 지구에서 달까지 직선거리는 38만 4000㎞ 수준이나 연료를 아끼기 위해 태양과 지구의 중력이 균형점을 이루는 라그랑주 포인트 L1지점(149만 8000km)까지 간뒤 달 쪽으로 방향을 바꿔 달 궤도로 진입하는 방식을 택했다. 12월 16일께 달궤도에 안착하면 이후 내년초부터 달 100km 상공을 돌며 달 표면 주요 착륙 후보지 광학 촬영을 비롯한 탐사활동을 하게 된다.현재까지 달 착륙에 성공하거나 궤도선 탐사에 성공한 나라는 러시아(구소련), 미국, 중국, 일본, 유럽연합, 인도가 있다. 궤도선 발사가 성공적으로 이뤄지면 7번째 달탐사국으로 이름을 올리고, 국제 우주탐사 프로젝트에 참여할 기반을 확보하게 되는 셈이다.김 단장은 “달 탐사를 위해 필요한 궤적설계부터 항해, 통신, 항법 등을 우리힘으로 검증하고, 달에서 고유임무도 수행한다는 점에서 의미가 있다”며 “위성 운용, 탑재체 관리, 심우주 통신 등에서 경험을 쌓으면서 임무를 충실히 이행해 우리나라 첫 탐사가 성공적으로 이뤄지도록 힘쓰겠다”고 다짐했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=018&aid=0005162514"}