{"it": " [상생플러스] 공감랩 장명수 이사 “부동산 감정 평가의 시장 확대를 기대합니다” | 스타트업 창업가는 기본적으로 도전자다. 세상을 바꿀 수 있는 혁신가로 성장할 수도 있겠지만, 아직은 시장 경쟁에 휘둘릴 수 있는, 굳지 않은 땅에 서있는 나무와 같다. 때문에 수많은 선택의 기로에서 스타트업은 방황한다. 회사 자금을 관리해야 하는 회계/재무부터, 필요한 직원을 채용하고, 조직을 관리해야 하는 인사(HR) 업무, 생각하고 있는 바를 구현하기 위한 개발 등 수많은 문제를 해결해야 한다.줄탁동시(啐啄同時)라는 사자성어가 있다. 계란 속 병아리가 바깥세상으로 나오기 위해 부리로 계란 벽을 쪼는 것을  줄(口+卒) 이라고 하며, 이 소리를 듣고 어미 닭이 바깥에서 계란 벽을 쪼아 돕는 것을  탁(啄) 이라고 한다. 어미 닭의 도움은 안에서 벽을 두드리는 병아리보다 빨라도, 늦어서도 안된다. 안팎의 타이밍, 그 찰나의 순간을 맞춰야 건강한 병아리가 세상 밖으로 태어날 수 있다. 스타트업이 세상이라는 경쟁에서 스케일업하기 위해서 누군가의 도움을 얻는다면 어떨까.SGI서울보증이 스타트업을 지원하고자 나섰다. SGI서울보증은 지난 2021년 스타트업 생태계 활성화라는 사회적 가치 실현과 스타트업의 성장을 지원하고자 ‘SGI상생플러스(이하 상생플러스)’ 프로그램을 진행했다. 설립 만 7년 미만 스타트업 대상으로 ‘그린뉴딜’, ‘디지털뉴딜’, ‘협업파트너십’ 3개 분야로 나눠 모집해 총 189개의 스타트업이 프로그램에 지원, 이 중 최종 10개사에게 선발했다.지난 2021년 12월 3일 진행한 ‘SGI상생플러스’ 데모데이 상생데이의 모습, 출처: SGI서울보증SGI서울보증은 선발된 스타트업에게 사업지원금과 희망분야 맞춤형 교육 및 컨설팅을 제공하고, 데모데이 를 통해 외부 투자유치 기회를 제공했다. 특히, 협업파트너십 분야 스타트업과는 업무협업을 통해 신규 비즈니스 모델 개발 기회를 제공했다.이에 IT동아가 최종평가 및 투자 유치를 위한 사업성과를 발표한 ‘상생데이’와 SGI서울보증 협업모델을 발표한 ‘플러스데이’에서 입상한 5개 기업을 직접 만나 그들의 도전을 전하고자 한다. 이번 인터뷰는 플러스데이에서 AVM(자동평가모형)을 활용한 지능형 보증 서비스 ‘하우스머치(HOWSMUCH)’를 발표해 1위에 선정된 공감랩 장명수 이사와 나눈 이야기다.상생플러스 플러스데이에서 발표하고 있는 공감랩 장명수 이사, 출처: SGI서울보증당신이 살고 있는 부동산의 현재 가치는 얼마입니까?IT동아: 만나서 반갑다. 먼저 공감랩에 대해서 소개를 부탁한다.장명수 이사(이하 장 이사): 공감랩은 AVM ‘하우스머치’를 개발해 주택정보를 제공하는 스타트업이다. AVM은 ‘Automated Valuation Model’의 약자로, 공공데이터(원천데이터)를 활용해 주택가격을 자동으로 산정해주는 솔루션을 뜻한다. 하우스머치는 공간정보, 거래정보, 공부정보, 기타 가격형성 정보 등을 결합하고, 이를 바탕으로 모수 모형, 머신러닝 모형, 공간계량 모형을 더한 시세추정모형이다. 인공지능 감정평가사라고 설명할 수 있다.IT동아: 음.. 다소 이해하기 어렵다. 조금 더 쉽게 설명할 수 없나.장 이사: 하하. 음…, 우리는 하우스머치를 이렇게 소개한다. 주소만 알면, 해당 부동산의 현재 가치를 자동적으로 평가해 실시간으로 제공한다고. 누구나 살면서 ‘우리 집의 가치는 지금 얼마나 할까?’라고 생각해 본 적 있지 않나. 그게 아니라도 급하게 목돈이 필요해 부동산을 근거로 담보대출을 받거나, 아파트 계약을 위해 대출을 받을 때 등 부동산의 현재 가치(시세)는 우리가 살아가는데 중요한 자료 중 하나다.공감랩이 제공하고 있는 하우스머치, 출처: 공감랩 홈페이지(그러니까 부동산 시세를 자동으로 감정해주는 서비스라는 뜻인가)맞다. 부동산 감정, 부동산 시세 파악이다. 부동산의 가치, 가격을 알고자 하는 사람은 크게 두 분류로 나눌 수 있다. 첫 번째로 ‘그저 내가 가진 자산의 현재 가치를 알고자 하는 사람’이다. 사실 여기에 속한 사람은 부동산의 현재 가치 파악을 절실하게 생각하지 않는다. 그저 ‘궁금하니까’에 가깝다. 당장 부동산을 판매하거나, 부동산을 근거로 대출을 원하지 않기 때문이다.두 번째 분류의 사람은 당장 부동산을 구매하거나 판매하려고 하는 사람이다. 때문에 부동산의 현재 가치에 절실하다. 아파트 거래를 예로 들어보자. 아파트를 판매하려는 사람은 기존 시세보다 현재 시세가 높기를 원하고, 아파트를 구매하려는 사람은 기존 시세보다 현재 시세가 낮기를 바란다. 판매자와 구매자간에 치열한 협의가 오간다. 때문에 협의의 시작이자 기준점인 ‘현재 시세’는 민감한 사안이다. 즉, 얼마나 많은 정보를 바탕으로 적정 가치를 찾는가가 핵심이다.공감랩 사무실 인근 카페에서 만난 장명수 이사, 출처: IT동아IT동아: 아… 이해했다. 아파트 거래라니. 그거 정말 중요한 문제 아닌가(웃음).장 이사: 사실 아파트의 가치를 파악하는 것은 크게 어렵지 않다. 특히, 거래가 빈번한 아파트의 경우 현재 시세는 일반적으로 알려진 것과 크게 다르지 않다. 이는 아파트의 특징이기도 하다. 아파트는 비교 대상을 찾기 쉬워, 가치를 파악하는 것이 어렵지 않다. 내가 10년 동안 살고 있는 아파트를 거래하지 않았더라도, 같은 매물의 거래를 확인할 수 있기 때문이다. 똑 같은 매물의 아파트 거래가 없더라도 근처 단지의 비슷한 매물 거래를 근거로 삼을 수 있다.하지만, 아파트 외의 부동산은 비교 대상을 찾는 것이 어렵다. 연립주택, 빌라, 지식산업센터에 입주해 있는 공장이나 사무실부터 상가 건물, 강원도 한적한 곳에 위치한 토지 등 평소 거래가 활발하지 않은 부동산은 현재 시세로 삼을 수 있는 기준이 명확하지 않다. 도심 한가운데 있더라도 빌딩을 통째로 거래하는 경우는 드물지 않나. 이럴 때 부동산의 가치 파악은 녹록지 않은 일이다.공감랩의 AVM 하우스머치 시스템 구성도, 출처: 공감랩IT동아: 그럴 때 필요한 것이 감정평가인 것인가.장 이사: 맞다. 거래가 빈번하지 않은 부동산, 유사 사례가 부족한 부동산은 얼마에 거래해야 하는지 명확하지 않다. 구매자뿐만 아니라 판매자도 기준을 잡기 어렵다. 부동산 중개소도 변동하는 시세의 적정 가치는 정확하게 알 수 없다. 때문에 부동산을 감정평가하는 일은 수많은 정보를 바탕으로 평가하는 일이다. ‘한달 전에 얼마에 팔렸다더라’라는 정보는 참고할 수 있는 조건이지 절대 조건이 아니라는 의미다.부동산 가치에 영향을 미치는 조건은 무수하다. 또한, 아파트, 빌라, 건물(빌딩), 토지, 상가, 공장, 사무실 등등 부동산의 형태에 따라 가치에 미치는 조건도 조금씩 달라진다. 어떤 부분이 어떻게 영향을 미치는지, 정보는 어떻게 찾아야 하는지, 일반인들은 판단하기 어렵다. 이럴 때 감정평가가 필요하다.간단히 아파트로 예를 들어보자. 아파트의 위치, 면적(평형), 노후도(연식), 대지지분 크기, 학군, 대중교통과의 근접성, 근처 편의시설 유무, 법적 정보 등을 고려해야 한다. 수치로 표기된 명확한 평균 기준이 있고, 주변 여건을 고려해야 하는 특수한 기준이 섞여있다. 아, 저층인지 고층인지, 남향인지 동향인지 등도 고려사항 중 하나다. 이 모든 것들을 종합 평가해야 하는 것이 부동산 감정평가다.10년 이상 감정평가사로 일한 경험을 담았습니다IT동아: 공감랩의 하우스머치는 인공지능을 활용해 이러한 정보를 수집하고 분석한다는 뜻인가.장 이사: 맞다. 하우스머치는 광범위하게 수집한 정보(빅데이터)를 바탕으로 지능형 분석시스템을 통해 분석한 결과를 제공하는 솔루션이다. 2015년부터 국내 최초로 개발해 상용화했고, 현재 전국 1,800만 호의 공동주택, 지식산업센터, 집합상가 등의 가격을 분석해 제공하고 있다. 또한, 정확성을 인정받아 국내 제1금융권 담보가치 산정 목적으로 활용하고 있다. KB은행, 신한은행, 우리은행 등 20개 금융 기관에 제공 중이다.하우스머치 특징, 출처: 공감랩특히, 하우스머치는 사용자 편의성을 강화했다. 사용방법이 정말 쉽다고 자부한다(웃음). 주소만 입력하면 된다. 내 집의 면적, 타입 등을 알 필요가 없으며, 전국 단위로 모든 유형을 제공한다. 가격의 오차율은 5~7% 수준으로 금융기관과 교차 검증하며 정확성을 입증했다. 최근에는 증권사, 카드사 등에서 고객자산관리 및 마이데이터 사업 등에 활용하는 중이다.IT동아: 공감랩 이전에 관련 업계에서 종사했던 것인지 궁금하다. 주변에서 흔히 볼 수 있는 아이템은 아닌 것 같은데.장 이사: 공감랩을 설립하기 전, 2004년부터 2015년까지 한국감정원에서 약 12년 동안 감정평가사로 일했다. 감정평가로 일하면서, 어떤 특정한 유형의 부동산은 모형을 활용해 자동 평가해도 사람이 하는 것과 크게 다르지 않다는 것을 깨달았다.감정평가사 시절 논문을 발표하고 있는 모습, 출처: 공감랩이에 감정평가사로 일하며 5~6년 관련 프로젝트를 연구했고, PPC(Pan Pacific Congress od Real Estate Appraisers, Valuers and Counsellors의 약자, 범태평양 부동산감정평가회의)관련 논문을 발표하는 등 의견을 냈었다. 실제로 하우스머치와 같은 AVM은 미국, 영국, 호주, 일본 등 여러 선진국에서 성능을 인정받아 보편적으로 사용되는 솔루션이기도 하다.AVM을 사용하고 있는 선진국들, 출처: 공감랩 홈페이지IT동아: 한가지 궁금한 점이 생겼다. 인공지능이 부동산을 감정평가하면 좋은 점은 무엇인가.장 이사: 소비자 입장에서, 비용이 저렴하다. 예를 들어, 감정평가사를 통해 진행할 경우 감정평가 수수료는 건당 100만 원이라면, AVM을 사용하면 1,000~5,000원 수준으로 낮아진다. 사람이 직접 움직여야 하는만큼 기본적인 인건비가 들어가기 때문이다.전체 시장 측면에서 바라보면, AVM의 성장성이다. 앞서 언급했지만, AVM은 이미 선진국에서 도입해 사용하는 솔루션이다. AVM이 담당하는 영역과 기존 감정평가사가 공존한다. 특히, AVM을 통해 얻는 정보(데이터)는 감정평가 시장 이외에서도 활용할 수 있다. 부동산 감정 데이터라는 원석을 또 다른 영역에서 활용하는 것이다.미국 등 선진국은 주택담보대출의 61%가 온라인에서 발생한다. 부동산 정보의 디지털화다. 온라인 주택담보업체 로켓컴퍼니가 100년 전통의 미국 투자은행 JP모건체이스를 제치고 시장점유율 1위를 차지하기도 했다. 2006년 설립한 미국의 부동산 서비스 업체 질로우(ZILLOW)는 초기 빅데이터 기반 AI 시세 서비스(Zestimate)를 출시한 뒤, 가격의 정확성을 인정받아 현재 주택거래시 해당가격을 반드시 참고하는 서비스로 성장했다. 질로우는 작금에 이르러 ‘부동산계의 아마존’이라고 불릴 정도로 성장해, 부동산 관련 다양한 서비스를 제공하는 플랫폼으로 발전했다.미국 질로우의 AI 시세 서비스와 공감랩 하우스머치 비교 모습, 출처: 공감랩IT동아: 감정평가사로 일하다가 공감랩을 창업한 것인가.장 이사: 2015년 하반기, 동료였던 직원 4명과 함께 공감랩을 설립했다. 공감랩 창업 전 아이디어를 가지고 몇몇 창업경진대회에 나갔었는데, 좋은 평가를 얻어 대회에서 당선되는 경험이 있었다. 이에 ‘가능성이 있다’고 생각해 지금에 이르렀다.데이터 분석, 법률, 금융, 부동산 평가 분야의 전문가들이 모여 관련특허등록 5건, 해외특허출원 4건 등 AVM 역량을 쌓았다. 데이터진흥원으로부터 DB품질 인증을 받았고, 서울대학교, TTA(한국정보통신기술협회) 등으로부터 정확도도 검증받았다. 여러 금융기관과의 테스트결과 상용화 가능 적중률도 인정받았다.공감랩 설립을 함께 한 공동창업자 5명, 출처: 공감랩상생플러스를 통해 얻은 시장 확장의 기회IT동아: 확실히 독특한 서비스다.장 이사: 주소만 입력하면, 부동산의 현재 가치를 알려준다. 시세뿐만 아니라, 집의 면적(공유면적, 점유면적 등)은 얼마인지, 단지 구성은 어떻게 되어 있는지, 세대수는 얼마나 있고, 언제 건설했는지, 노후도는 얼마이고, 주변 정보는 어떤지 등… 많은 정보를 제공한다. 초기에는 부동산 평가 정보가 비교적 적은 빌라와 오피스텔 중심으로 데이터를 쌓았고, 점차 토지와 건물(빌딩), 지식산업센터, 집합상가 등으로 영역을 확장했다.IT동아: 여러 금융기관과 협업하며 정확도를 테스트했다지만, 시장으로부터 인정받는 것이 쉽지 않았을 것 같은데.장 이사: 맞다. 어려웠다. 하지만, 꾸준히 진행했다. 매월 전국 빌라, 오피스텔, 아파트 등의 부동산 가격을 예측했고, 실제 거래 시세와 맞춰가며 정확도를 높였다. 그렇게 조금씩 관심을 받았고, KB금융그룹으로부터 테스트할 수 있는 기회를 얻었다. 판교에서 진행한 스타트업 데모데이 행사에서 우리 발표를 보고 먼저 연락을 줬었다. 그렇게 2016년부터 2년 동안 약 10만 건의 데이터를 교차 검증하는 테스트를 진행했다. 가장 재미있었고, 가장 어려웠던 시기였던 것 같다(웃음).상생플러스 참여 스타트업 중 협업파트너십 대상으로 진행한 ‘플러스데이’ 당시 발표 모습, 출처: 공감랩그렇게 2년이 지난 시점에 KB금융그룹을 필두로 여러 금융기관과 계약해 정보를 제공하고 있다. 아, 우리가 생각하지 못한 고객사도 나타났다. 이사업체와 청소업체인데, 공감랩이 제공하는 부동산 데이터를 받아 재가공해 자신에게 필요한 정보로 활용한다. 프랜차이즈 지점을 컨설팅해주는 업체도 있다.2018년 첫 매출을 기록했는데, 지난 2021년 매출은 12배 가량 증가했다. 손익분기점(BEP)는 이미 넘어섰고…, 이렇다 할 투자 유치 한번 없이 여기까지 왔다.IT동아: 상생플러스에 참여하게 된 계기가 있었을텐데.장 이사: 마침 SGI서울보증은 공감랩이 시장을 확대하기 위해 주목하고 있던 시장 중 하나였다. 하우스머치가 분석한 부동산 시세 및 파생 데이터를 SGI서울보증에 제공하면, SGI서울보증이 제공하는 보증 서비스를 보다 효율화할 수 있을 것이라 판단했다.자연스럽게 SGI서울보증과 관련 업체를 주목하던 중, 상생플러스를 통해 스타트업을 지원한다는 소식을 들었다. 바로 참여를 신청했고, 핀테크, 빅데이터, 블록체인 등 SGI서울보증과 협업할 수 있는 스타트업으로 선정되는 성과를 거뒀다. 프로그램 선정 당시, 우리가 확장하고자 하는 영역의 네트워크를 넓힐 수 있는 기회를 얻었다는 점만으로도 기뻤다.IT동아: 상생플러스를 통해 얻은 것이 있다면.장 이사: 2021년 5월 상생플러스에 신청하고, 지난 1월 플러스데이에서 발하기까지 SGI서울보증과 수차례 협업멘토링을 진행했다. 그 동안 SGI서울보증이 보유하고 있는 데이터를 통해 기술 진척도를 높였고, 실제 시장에서 사용하는 데이터와 공감랩이 보유한 데이터를 교차 검증하며 정확도를 높일 수 있었다. 또한, 비즈니스 협업 모델 4개를 찾아 SGI서울보증과 연락하고 있다. 경험을 쌓을 수 있는 기회만으로도 부족하지 않지만, 프로그램 종료 후에도 지속적으로 대화할 수 있는 창구를 얻은 것이 만족스럽다.상생플러스 상생데이에서 발표하고 있는 공감랩 장명수 이사, 출처: SGI서울보증상생플러스에 참여하며 사업 확장을 원했는데, 목표는 충분히 달성했다. SGI서울보증 마케팅팀과 시장을 분석하고, 부동산 시세확인이 필요한 SGI서울보증의 보증상품(개인금융신용보험, 전세금보장신용보험(개인용/법인용))에 하우스머치를 고려할 수 있는 기회를 마련한 것만으로도 얻은 것이 많다. 현장의 실무 부서와 스타트업이 협업할 수 있다는 것은 그 자체만으로 경험이자 경력이다. 이 자리를 빌어 스타트업에게 이런 기회를 마련해준 SGI서울보증에게 감사를 표하고 싶다.공감랩은 시장에서 필요로 할 것이라는 부동산 감정 솔루션 하우스머치를 개발하고, 성능을 인정 받으며 여기까지 왔다. 앞으로도 우리 공감랩과 하우스머치 솔루션에 많은 관심과 응원을 부탁드린다.동아닷컴 IT 전문 권명관 기자 tornadosn@itdonga.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415194"}