{"it": " [스타트업 in 과기대] 칼리더스,  비효율적인 난방 효율, 사물인터넷으로 개선  | [스타트업 in 과기대] 서울과학기술대학교는 스타트업 발굴·육성 사업인  예비창업패키지 에 선정되어 2022년도 역시 그린경제 분야 스타트업을 모집·지원합니다. 2021년에 지원받은 스타트업 56여 개의 기업중 우수 스타트업 20개 기업을 소개합니다.미래 그린경제 분야를 이끌어갈 아이디어와 열정으로 변화를 꿈꾸는 스타트업입니다. 많은 관심과 격려, 지원 보내주세요.칼리더스 이용일 대표가 사물인터넷 온도조절기인 ‘칼리더스 75df’에 대해 소개하고 있다. 출처=IT동아에너지경제연구원이 발간한 ‘2018년 가구에너지 상설표본조사’에 따르면, 우리나라 거주 형태에 따른 에너지 소비 분포를 알 수 있다. 에너지 소비는 아파트와 다세대 및 연립, 단독 주택 순으로 높게 나타났으며, 단독주택이 전체 가구당 소비량에 비해 에너지를 4.6% 더 많이 소비하는 것으로 확인됐다. 또한 11월에서 2월 사이에는 난방, 온수 소비가 많아 에너지 소비가 더 높은 것으로 나타났다. 단독주택이 아파트와 비교해 에너지 소비가 많은 이유는 거주 면적이 상대적으로 넓고, 거주 시 열 에너지가 많이 뺏기는 구조 탓이다.하지만 근본적인 원인은 난방 방식에 있다. 대다수 온수난방은 열에너지가 난방에 완전히 소모되기도 전에 순환을 마치고 나오는 경우가 많다. 이 때문에 난방이 가능한 열이 모두 폐기가 됨에 따라 에너지 소모 대비 효율이 나쁜 경우가 많다. 하지만 지난 십수 년 간 우리는 이런 부분에 대해 깊게 관심을 가지지 않고, 단순히 비용을 더 지불하고 마는 것으로 해결을 봐왔다. 하지만 칼리더스의 이용일 대표는 이 문제에 대해 누구보다도 깊게 고찰했다. 에너지를 데이터로 환산해 보다 효율적으로 처리할 수 있지 않을까 말이다.이용일 대표, “비효율적인 난방 효율, 사물인터넷과 패턴 난방으로 최적화”이용일 대표가 칼리더스를 설립한 이유는 작은 아이디어로부터 출발했다. 이 대표는 “우연한 계기로 난방 파이프를 손볼 일이 있었는데, 원래 물이 뜨겁게 들어오는 건 알았지만 다 식기 전에 나간다는 건 잘 몰랐다. 그만큼 열에너지가 난방용으로 쓰이지 않고 폐기된다는 의미인데, 여기에 센서를 달아서 열에너지를 효율적으로 만들면 어떨까 한 아이디어가 칼리더스의 시작”이라고 답했다. 단순히 센서만으로도 효율화가 가능한가에 대한 궁금증이 따랐는데, 이 대표의 설명을 듣고 나니 쉽게 이해가 됐다.칼리더스의 패턴 난방은 전 과정이 자동화되있어서 모바일 앱으로 온도를 조정하기만 하면 된다. 제공=칼리더스이 대표는 “난방의 기본적인 원리는 뜨거운 물이 매설된 파이프를 따라 돌며 열에너지를 공급하는 방식이다. 뜨거운 물이 들어왔을 때 열에너지가 실내 온도를 올리기 전에 파이프를 빠져나가버리면 그만큼 손해를 보고, 반대로 파이프가 열에너지를 다 소모하고 나갈 만큼 느리게 돌리면 난방이 너무 오래 걸린다. 그래서 우리는 난방수의 흐름 시간을 패턴 알고리즘으로 계산하여, 열 에너지가 잘 소모되고 나갈 수 있도록 순환시킨다”라고 답했다. 칼리더스는 이 방식을 ‘데이터 분석 기반 패턴이 적용된 난방 패턴 난방 솔루션’이라고 정의한다. 별도의 센서 장착이 불필요하기에 적용시 매우 간편하고 경제적이다.구체적인 동작 방식은 난방수 흐름 데이터분석에 기반한 패턴 알고리즘과 사물인터넷을 활용한다. 난방 흐름 데이터 분석을 위해서 난방수가 지나가는 분배기에 센서를 부착하고, 각 관마다 뜨거운 물이 어느 속도로 돌고 나가는지 확인한다. 이를 통해 난방에 필요한 에너지나 시간 효율을 측정하면서 분석된 결과를 바탕으로 특정 패턴으로 만든 다음 프로그램화 하였다. 알고리즘을 온도조절기에 적용하고 사물인터넷기술을 더하여 탄생한 제품이 바로 칼리더스의 ’75df’ 패턴 난방 조절기 이다. 이 방식은 지난해 특허를 출원한 상태고, 작년 12월에는 서울국제발명전시회에서 은상을 수상하기도 했다. 현재는 지역난방을 사용하는 구축 아파트를 대상으로 시범 서비스를 시작했고, 올해 안에 개별 보일러까지 활용할 수 있도록 개발할 예정이다.사용자는 앱으로 온도를 조절할 수 있다. 단순히 온도 뿐만 아니라 시간, 효율에 따른 예약 등도 설정할 수 있다. 출처=IT동아난방 시장의 규모가 워낙 방대한 만큼, 이 대표 역시 공략 가능한 시장부터 차근차근 나아갈 예정이다. 이 대표는 “이미 개인용 제품은 네이버 스마트 스토어를 통해 판매를 시작했고, 기업 대 기업 간 거래를 중심으로 사업을 전개하고 있다. 하지만 비수기인 3월에서 10월 사이의 공백을 메우기 위해 인테리어 시장을 파고들고 있다. 아파트 인테리어 시 난방 시스템을 손보는 경우가 많고, 또 비수기와 관계없이 꾸준히 이뤄진다. 구축 아파트뿐만 아니라 사무실, 가게 등에서 도입하려는 수요도 맞출 수 있다”라면서, “국내 시장에 안착된다면 빠르면 내년에는 해외 시장도 노릴 예정이다. 이미 라디에이터 등을 활용하는 해외 구축 시설에도 우리 솔루션을 적용할 수 있고, 또 유럽에도 바닥 난방이 인기를 끌면서 도입의 여지가 커졌기 때문”이라고 말했다.‘그린경제 지원하는 서울과기대, 큰 도움 줘’칼리더스 이용일 대표. 출처=IT동아이용일 대표가 작은 아이디어를 하나의 사업으로 창출하기까지의 과정에는 서울과학기술대 창업지원단의 도움이 바탕이 됐다. 이 대표는 “아이디어를 생각하고 시제품으로 만든 건 2018년부터의 일이지만, 그때까지만 해도 여전히 회사를 다니고 있었다. 그러다 작년 7월 30일부로 28년 간 재직했던 LG 계열사에서 퇴사해 아이디어를 사업화하기로 결심했다”라고 말했다. 퇴직 후 창업을 결심한 그에게 서울과기대 창업지원단이 다방면으로 도움을 주었다.이 대표는 “창업지원단은 전체 프로젝트가 진행되는 단계마다 필요한 교육을 주관해주고, 정부 자금을 활용하는 데 있어서 상세한 지침을 안내해주었다. 특히, 선배 창업자의 성공 스토리 공유와 소중한 피칭 자료를 러퍼런스로 공유해 주셔서투자자 미팅시 많은 도움을 받았다”고 답했다.우리나라는 에너지의 많은 부분을 수입에 의존하고 있는 국가로서, 많은 국민들이 에너지를 아껴 쓰는 게 몸에 베여있다. 하지만 절약 정신만으로 에너지 소비의 구조적인 문제나 의도치 않은 에너지 소비를 줄일 수는 없다. 칼리더스가 에너지 소비를 효율화하고자 하는 목표도 이와 일치한다. 구조적으로 아껴 쓰는 게 어렵다면, 최대한 효율적으로 쓰는 방향으로 나아가는 것이다. 꾸준히 반복되는 에너지 부족 사태에 칼리더스의 아이디어가 빛을 볼 수 있을지 지켜보도록 하자.동아닷컴 IT전문 남시현 기자 sh@itdonga.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415846"}