{"it": " [스타트업 in 과기대] 레알플랜트  손쉽게 인삼 기르는 가정용 수경재배기, 건강한 세상 꿈꾼다  |  서울과학기술대학교(이하 서울과기대)는 스타트업 발굴·육성 사업인 예비창업패키지(그린경제 특화분야) 주관기관으로, 2022년도에도 지속가능한 성장을 지향하는 그린경제 분야 스타트업을 모집·지원하고 있다. 이와 관련해 취재진은 2021년에 지원받은 스타트업 56여개의 기업 중 우수 스타트업 20개 기업을 소개하는 인터뷰 시리즈, ‘스타트업 in 과기대’를 기획했다.(왼쪽부터) 레알플랜트의 이원응(SW개발), 이다혜(SW개발), 이명우(생산총괄), 김하원(대표), 권민정(콘텐츠/브랜딩), 최민경(디자인) (출처=레알플랜트)이번에 소개할 스타트업은 가정에서도 누구나 손쉽게 인삼을 기를 수 있는 수경재배기를 개발하여 식생활을 보다 건강하게 바꾸고, 고려인삼의 국제적 위상을 한층 높이겠다고 선언한 ‘레알플랜트(대표 김하원)’다. 취재진은 레알플랜트 김하원 대표와의 인터뷰를 통해 이들의 비즈니스 모델 및 목표에 대해 살펴봤다.Q1. 본인 및 팀에 대한 간단한 소개를 부탁한다: 20대 시절 다양한 나라를 여행하며 인생의 길을 찾곤 했는데, 특히 사회적으로 긍정적인 영향을 미치는 일을 하고자 했다. 그러던 와중 농업, 그 중에서도 수경재배와 특용작물 부문에 관심을 가지게 되었다. 먹는 문제에 대한 고민은 인류가 존재하는 한, 영원히 계속될 수밖에 없기 때문이다. 특히 공군학사 장교 시절의 동기였던 현 레알플랜트 생산총괄 담당의 이명우 소장과 의기투합하게 되어 2021년부터 이 일을 본격화했다.Q2. 주요 사업 내용을 소개하자면?: 간단히 말하자면 인삼을 실내에서 재배하는 기술이다. 수경재배용 시스템을 소형화 하여 가정이나 식당에서 직접 재배할 수 있다. 기후변화로 인해 2060년이면 인삼 재배지의 약 70%는 사라질 것이라는 예측도 있다. 이 때문에 농업 스타트업이 다수 등장했지만 대부분 엽채류 작물에만 집중한다. 이에 우리는 인삼이라는 저온성 특용작물의 재배최적화 연구에 주력하고 있다.레알플랜트의 비즈니스 모델 (출처=레알플랜트)인삼은 재배 기간이 긴 데다 각종 질병에도 약하고 온도나 빛에도 민감하게 반응하는 매우 예민한 작물이다. 우리가 제안하는 실내 농업을 통해 자연재해 및 병충해를 막으면서도 농약이나 과도한 비료 사용 없이도 양질의 깨끗한 인삼을 재배할 수 있다.참고로 우리 회사 이명우 소장의 모친이 경남 고성에서 직접 인삼을 재배하는 농업인, 부친은 인삼을 한약재로 이용하는 한의사이시다. 덕분에 인삼의 재배 및 이용에 대한 노하우를 상당부분 가지고 있었다.Q3. 사업 대상으로 인삼을 선택한 이유는?: ‘파낙스 진생(Panax Ginseng)’이라고 불리는 고려인삼은 한반도 고유의 종이며 다양한 사포닌을 함유하여 효능이 매우 뛰어나다. 하지만 미국의 화기삼이나 중국의 전칠삼에 마케팅 경쟁에서 밀리고 있다. 그리고 예전의 인삼 시장은 동아시아에 집중되어 있었지만, 최근 들어 미국이나 유럽문화권에서의 인삼에 대한 관심과 소비가 증가하는 추세다.우리는 단순히 ‘6년근’과 ‘홍삼’ 키워드로만 마케팅 하던 고려인삼을 보다 젊고 캐쥬얼한 감성으로 재해석하여 세계 시장으로 진출할 것이다. 특히 인삼을 수경재배로 기를 경우, 샐러드처럼 먹을 수도 있다. 홍삼과는 달라 직접 섭취할 수 있고 약 보다는 건강식 개념에 가까우니 이를 통해 보다 건강한 식습관을 기대할 수 있다.Q4. 기존 스마트팜 사업과의 차별점은?: 기존 스마트팜 사업은 전문적으로 농사를 짓는 농가에 솔루션을 제공하는 방식이 대부분이다. 하지만 우리는 ‘가정용 수경재배기’를 생산 및 보급해 수경재배, 환경제어와 같은 스마트팜의 개념을 가정/식당에 전달하는 것이 목표다.가정용 수경재배기의 시제품을 소개하는 김하원 대표 (출처=IT동아)처음에는 그게 굳이 왜 필요하냐고 느끼던 김치냉장고를 이제는 가가호호 가지고 있듯, 가정용 수경재배기의 보편화도 생각보다 금방 찾아올 것이라 생각한다. 특히 엽채류 뿐 아니라 인삼과 같은 특용작물까지 기를 수 있는 우리 제품은 차별화된 경쟁력을 갖출 수 있을 것이다. 첫 시제품은 지난 6월에 나왔고, 지금도 계속 개선을 거듭하고 있다.그리고 재배기의 판매 외에도 이를 통해 수집한 빅데이터도 중요하다. 머신러닝 기술을 통해 생육 예측, 불량작물 최소화 방법을 연구할 수 있고 이를 통해 재배환경 최적화가 가능하다. 이러한 빅데이터 역시 큰 자산이 될 것이다.Q5. 서울과기대 창업지원단과 인연을 맺게 된 계기는? 지원은 만족스러웠는지?: 우리가 사업을 준비하면서 이러한 예비창업패키지가 있다는 것을 알게 되어 지원했다. 개발자의 고용을 위한 인건비, 시제품 재료비 마련을 위한 비용을 지원받았고, 멘토링 프로그램을 통해 스마트팜센터의 조만호 대표님을 비롯한 다양한 분과의 인연도 맺게 되었다. 짧은 시간 안에 여기까지 올 수 있도록 많은 지원을 받았는데, 특히 초기창업자가 놓치기 쉬운 행정적인 절차나 인적 네트워크면에서 큰 도움이 되었다. 다른 스타트업에게도 이런 프로그램을 적극 이용해 볼 것을 추천하고 싶다.Q6. 향후 계획이 있다면?: 예비창업패키지 과정을 통해 드디어 시제품을 만들어낼 수 있었고 재배기 뿐 아니라 유럽시장을 겨냥한 100% 수경재배 인삼으로 만든 캡슐제품 ‘초록인삼’의 출시도 앞두고 있다. 올해에는 우리가 제작한 제품을 시장에 알리고 유럽에도 진출하고자 한다. 중국에 ‘정관장’이 유명하듯 유럽에서 인삼이라고 하면 레알플랜트의 ‘초록인삼’을 떠올리게 하고 싶다.Q7. 마지막으로 전하고자 하는 메시지가 있다면?: 사실 수경재배, 인삼 이 모든 것들은 일차적인 수단일 뿐이며, 궁극적으로는 우리가 건강해지는 것과 지구도 건강해지는 길을 개척하는 것이 목적이다. ‘식물로 건강한 삶’이라는 저희 회사의 슬로건에 맞게 모든 이들이 건강한 삶을 누리면 좋겠다동아닷컴 IT전문 김영우 기자|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415036"}