{"it": " [아!이뉴스] K게임에 꽂힌 오일머니…김범수 기부 약속 이행 |  하루가 다르게 변화하는 IT세상 속에서 쏟아지는 정보를 일일이 다 보기 어려우신 독자분들을 위해, 독자 맞춤형 IT뉴스 요약 코너를 마련했습니다. 본지에서 오늘 다룬 IT기사를 한눈에 읽을 수 있도록 구성했습니다. 퇴근길에 가볍게 읽을 수 있기를 기대합니다. [편집자주]문재인 대통령이 지난 1월 사우디아라비아 리야드 야마마궁에서 무함마드 빈 살만 왕세자와 공식 오찬을 마친 후 대화하고 있다. [사진=뉴시스]◆K-게임에 꽂힌  오일머니 , 넥슨·엔씨 합쳐 3조 넘었다중동 오일머니가 국내 게임의 성장성을 주목하고 있다. 사우디가 최근 국내 대형 게임사에 3조가 넘는 지분 투자에 나서 주목된다.11일 게임업계에 따르면 사우디아라비아 국부펀드 퍼블릭인베스트먼트펀드(Public Investment Fund, 이하 PIF)가 전날 엔씨소프트(이하 엔씨) 주식을 56만3천566주(지분율 2.57%)를 약 2천904억원에 추가 매입해 김택진 엔씨 대표(11.9%)에 이어 2대 주주로 올라섰다.PIF는 지난달에도 6회에 걸쳐 엔씨 주식을 매수해 약 8천억원 규모인 146만8천845주(6.69%) 보유 사실을 공시한 바 있다. 이에 따라 PIF는 1조원 넘는 금액을 투자해 총203만2천411주(9.26%)의 엔씨 주식을 보유하게 됐다.앞서 PIF는 넥슨에도 2조원이 넘는 대규모 지분을 투자해 4대 주주 자리를 차지했다. 지난 1월부터 이달까지 PIF는 일본 증시에 상장된 넥슨 주식 7.09%를 매입했다. 현재까지 넥슨에 대한 PIF의 누적 투자 금액은 1천970억4천462만엔(약 2조1천68억원)에 달한다.PIF 측은 국내 게임사 투자에 대해 단순 투자 목적 외 별다른 이유를 밝히지 않고 있다. 다만 최근 무함마드 빈 살만 왕세자 집권 이후 사우디 정부는 미래산업으로 석유 이외의 투자처 발굴에 적극 나서고 있어, 이번 거액의 투자는 탈(脫) 석유를 위한 경제계획의 일환으로 볼 수 있다는 분석이 나온다.최근 엔씨와 넥슨 두 게임사의 주가 하락이 이어진 가운데, 업계에서는 이번 투자로 국내 게임업계의 성장성을 인정받았다고 보고 있다.업계 관계자는  국내 게임의 성장성을 주목해 우선 현재 낮게 형성된 가격에 빨리 사두려고 하는 목적이 1차적인 것 같다 고 언급했다. 이어  국부펀드는 우리나라로 치면 국민연금 같은 안정적이면서도 어마어마한 자금력을 보유한 펀드 라면서  수많은 국내 기업 중 엔씨와 넥슨만을 선택한 것을 보면, 규모 있고 안정적인 회사를 찾던 중 두 회사를 투자처로 판단한 것 같다 고 설명했다.◆P2E 게임 도입  신중 …게임업계는  국내 허용해야 윤석열 국민의힘 후보가 제20대 대통령 선거에서 당선되면서 P2E(Play to Earn) 게임의 국내 허용 여부가 관심사로 부상하고 있다. 게임업계는 글로벌 스탠다드에 부합하도록 국내 등급분류가 나지 않고 있는 P2E 게임을 허용해야 한다는 목소리를 내고 있으나 제도 개선으로 이어질지는 미지수다.11일 게임 및 정치권에 따르면 윤석열 당선인 측은 P2E 게임의 국내 허용에 신중한 입장이다. 국민의힘은 후보 시절 공약집에서 P2E 게임 허용을 제시했으나 관련 문구를 삭제한 바 있다. 지난 1월 국민의힘 선거대책위원회 산하 게임특별위원장을 맡았던 하태경 의원 역시 P2E 게임 허용 등을 공약으로 발표하겠다고 예고했으나 최종 공약에는 빠졌다.윤석열 당선인과 단일화를 택했던 안철수 국민의당 대표도 국내 P2E 게임 허용은 지켜봐야 한다는 입장을 밝힌 바 있다. 차기 정부가 들어선다 하더라도 당장 P2E 게임 정책은 큰 변화를 기대할 수 없다는 관측이 나오는 이유다.P2E 게임의 시장성을 눈여겨 본 게임사들은 국내 시장은 포기하고 해외로 눈을 돌리는 분위기다.  미르4  글로벌을 흥행시키며 P2E 게임의 가능성을 처음으로 입증한 위메이드를 필두로 넷마블, 카카오게임즈, 컴투스 등 주요 업체들이 연이어 글로벌 P2E 게임 시장을 겨냥한 게임 준비에 한창이다. 그러나 정작 국내 시장에는 출시조차 못하는 현실을 안타까워 하는 반응도 나오고 있다.윤석열 당선인이 P2E 게임의 근간이 되는 암호화폐 등 가상자산 산업 진흥에 방점을 둔 네거티브 규제를 예고한 만큼 향후 추이를 지켜봐야 한다는 전망도 없지 않다. 윤 당선인은 주요 가상자산 주요 정책으로 ▲투자수익 비과세 한도 5천만원 ▲거래소발행(IEO) 도입 후 ICO 허용 ▲디지털자산 기본법 제정·디지털산업진흥청 설립 ▲대체불가능한토큰(NFT) 거래 활성화·디지털자산시장 육성 ▲부당거래 수익 환수 등을 제시했다.허니비즈  띵동 이 지난해부터 주력 비즈니스로 진행 중이던 공공배달앱 서비스를 중단한 것으로 보인다. [사진=허니비즈]◆ 띵동  운영사 허니비즈, 공공배달앱 사업 사실상  올스톱 유망 배달 플랫폼 업체로 손꼽혔던 허니비즈가 주력 사업을 사실상 중단했다. 허니비즈는 지난 2020년 말 들어 기존  띵동  플랫폼을 공공배달앱 서비스로 활용해 사업 재편을 본격 시도했지만 녹록지 않은 모습이다.11일 업계에 따르면  띵동 은 2020년부터 2021년에 걸쳐 서울시를 비롯해 대전시, 세종시, 경기 시흥시, 충남 천안시, 경남 진주·통영시 등 지방자치단체와 공공배달앱 협약을 맺었다. 그러나 이들 대부분의 지역에서  띵동 의 서비스가 중단된 것으로 파악된다.충남 천안의 경우 지난해 10월 지역 가맹점주들에게  띵동  서비스 종료가 통보된 것으로 알려졌다. 이어 지난해 12월에는 서울  제로배달유니온 을 통한 서비스를 접었다. 경기 시흥, 경남 진주·통영 등 나머지 지역에서도 서비스가 진행되지 않고 있다. 종료 공지를 별도로 하지는 않았으나 사실상 서비스가  올스톱 된 상태다.띵동 측과 협약을 맺은 한 지자체 관계자는  아직 업체 측에서 직접 얘기하지는 않았지만 사실상 업체가 관련 사업에서 손을 놓은 것으로 보고 있다 라고 말했다.다른 지자체 관계자는  지난해 실무 협상 과정에서 입점 가맹점을 500곳 이상을 모아온 업체들을 중심으로 지자체 차원에서 홍보를 하기로 했는데 띵동은 아직 이와 관련해서 들어온 것이 없다 라며  띵동과의 제휴 자체가 끊어진 것은 아니지만 별다른 활동은 이뤄지지 않고 있다 라고 설명했다. 이와 관련 윤문진 허니비즈 대표는  현 단계에서 공식적으로 언급할 부분은 없다 며 말을 아꼈다.◆카카오 김범수, 기부 약속 이행 본격화… 6개 조직에 100억원 지원 김범수 카카오 의장이 직접 설립한 재단법인 브라이언임팩트가 본격적인 활동을 개시한다. 브라이언임팩트는 사회 문제 해결에 기여하는 혁신조직을 지원하는  임팩트 그라운드  사업을 실시한다고 11일 발표했다. 이번 사업을 통해 총 6개 조직을 신설, 100억원의 사업 지원금을 제공한다.앞서 김범수 의장은 지난해 3월 세계적인 기부운동  더기빙플레지 에  재산의 절반 이상을 기부하겠다 고 전격 발표한 바 있다. 이를 이행하기 위해 재단법인을 지난해 6월 세웠다. 한동안 공개적인 활동이 없다가 약 9개월 만에 첫 공식적인 행보에 나서게 됐다. 임팩트 그라운드 는  좋은 대지 위에서 자란 나무가 훌륭한 숲을 일군다 는 의미를 담았다. 사회문제를 해결하기 위해 창의적인 아이디어를 제시하고 구현하는 사회혁신조직이 소셜 생태계에서 견고하게 뿌리내릴 수 있도록 지원하는 것이 사업의 골자다.이를 위해 브라이언임팩트는 ▲노동환경건강연구소 ▲세상을 품은 아이들 ▲아동복지실천회 세움 ▲여성환경연대 ▲인권재단 사람 ▲푸른나무재단 등 6개 조직을 선정해 총 100억원의 사업 지원금을 지원키로 했다. 국내에서 비영리 단체를 지원하는 사회공헌 프로그램 중 가장 큰 규모다.이 중  노동환경건강연구소는  국내 유일의 화학물질 민간연구소로, 시민의 건강과 안전에 영향을 미칠 수 있는 환경 유해요인을 진단하고 대책을 마련하는 등 작업 환경 개선과 직업병 문제 해결에 나선다.  푸른나무재단 은 국내 최초의 학교폭력 예방 재단으로 학교폭력의 심각성을 시민사회에 알리고 청소년들에게  디지털 시민성  교육을 진행할 계획이다. 유료방송 대가산정 기준 을 마련할  콘텐츠 대가산정 기준 마련 협의회(라운드테이블) 가 지난 10일 오후 5시 한국케이블TV방송협회 회의실에서 진행됐다. [사진=조은수 기자]◆ 유료방송  라운드 테이블  물꼬 텄다…업계  조속히 추진  목소리유료방송 시장  콘텐츠 대가산정  분쟁 해소를 위한  라운드 테이블 이 시작됐다. 업계는  신속하게 기준을 마련하자 고 한 목소리를 내고 있다.11일 유료방송 업계에 따르면  유료방송 대가산정 기준 을 마련할  콘텐츠 대가산정 기준 마련 협의회(라운드테이블) 가 지난 10일 오후 5시 한국케이블TV방송협회 회의실에서 진행됐다.회의에는 종합유선방송사업자(SO), IPTV, 위성방송, 방송채널사용사업자(PP) 대표자 15여명이 참석했고 오용수 과학기술정보통신부 방송진흥정책국장이 주재했다. 방송통신위원회는 불참했다.이날 회의는 정부가 업계 대가산정 분쟁 해소를 위해  라운드테이블 을 제안한 지난해 12월 이후 열린 첫 회의다.앞서 업계는 여·야 대선후보가 나란히  미디어 거버넌스 개편 을 주장하자 이의 개편에 따라  라운드테이블을 운영하겠다 는 정부 의지도 흐지부지될까 우려했다.  거버넌스 개편 전에 킥오프라도 하자 고 지적하기도 했다.회의에서 SO, IPTV, 위성, PP 대표자 모두 신속한 라운드테이블 진행을 통한 대가산정 기준 마련에 한 목소리를 낸 것으로 알려졌다. 아울러  논의가 시작됐다 는 것에 의미를 부여했다.회의에 참석한 업계 관계자는  사실상 논의할 아젠다는 지난해 도출이 됐다고 보인다 면서  모쪼록 거버넌스 개편 전에 신속하게 논의가 되길 바란다 고 말했다.다만 실무협의반 구성, 차기 회의 일정 등 구체적인 운영 계획 논의까지는 나아가지 못한 것으로 알려졌다. 과기정통부 관계자는  이날 회의를 공식적인 킥오프라 할 수는 없지만, 라운드 테이블 진행 방향에 대한 의견을 공유했다 면서  앞으로 구체적인 논의는 실무협의반 중심으로 진행하게 될 것 이라고 말했다.해킹 보안 [사진=조은수 기자]◆ 취약점 찾아 우회 침투하는  공급망 해킹 초연결 사회가 도래하면서  연결성 을 이용한 사이버 공격이 빈번해지는 가운데  공급망 해킹 이 또 다른 위협으로 부상하고 있다.공급망 공격은 보안 수준이 높은 공공‧금융기관을 직접 공격하는 대신 솔루션 공급업체 등 상대적으로 보안이 미흡한 곳을 우회적으로 침투하는 방식이다.2020년 솔라윈즈(SolarWinds)에 이어 지난해 전 세계를 강타한 로그4j(Log4j) 취약점 사태가 맞물리면서 공급망 공격은 디지털 인프라를 흔드는 위협으로 성장했다. 공격 범위가 넓고 파급력이 크다는 점에서 한국에서도  소프트웨어 자재 명세서(SBOM)  도입 등 제도 보완이 필요하다는 목소리가 나온다.과학기술정보통신부에 따르면 랜섬웨어 피해 규모는 2015년 3천800억원에서 2026년 84조3천억원, 2013년에는 312조7천억원에 달할 것으로 전망된다.  엑스트라홉(ExtraHop) 이 전 세계 IT업계 의사결정권자 500명을 대상으로 한 설문조사 결과 지난 5년 동안 85%가 적어도 한 번 이상 랜섬웨어 공격을 경험했으며 74%는 여러 번의 사고를 경험했다고 응답했다.랜섬웨어 공격이 가장 치명적인 보안 위협으로 부상한 가운데 소프트웨어(SW) 공급망 해킹에 대한 경각심도 높아지고 있다. 한국인터넷진흥원(KISA)에 따르면 올해 우려되는 사이버 위협은 랜섬웨어에 이어 ▲정보 유출 ▲악성코드 ▲공급망 공격 순으로 조사됐다.사이버 해킹 피해를 최소화하기 위해 SW 구성 소스 코드의 체계적 관리가 필요하다는 의견이 나오는 가운데  SBOM  도입 필요성도 제기되고 있다.SBOM은  소프트웨어 자재 명세서(Software Bills of Materials) 의 약칭으로 소프트웨어 패키지, 구성 요소 등을 고유하게 식별 가능한 형식으로 파악할 수 있도록 한다. 기계가 읽을 수 있는 메타데이터, 저작권, 라이선스 등 소프트웨어과 관련한 기타 정보들을 포함한다.앞서 미국 정부는 지난해 5월 사이버 보안 강화를 위해 SBOM 제출 의무화를 발표했다. 미 연방정부와 사업계약을 맺는 기업은 SBOM을 필수적으로 제출하도록 한 것이다.국내 보안업계는 이같은 사이버 위협에 대응하기 위해 산‧학‧연 연계를 통한 국가 차원의 보안 신기술 투자를 비롯해 보안 인증‧공공 조달 제도 개선이 필요하다고 강조하고 있다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=031&aid=0000658910"}