{"it": " [주간투자동향] 모인, 172억 원 규모의 시리즈B 투자 유치 |  바야흐로 스타트업 시대입니다. 2010년부터 시작한 국내 스타트업 열풍은 지난 10년 동안 급속도로 성장했습니다. 대한민국은 어느새 유니콘 기업 11개를 배출한 세계 5위 스타트업 강국으로 자리매김했는데요. 쿠팡, 우아한형제들, 야놀자, 블루홀 등 경쟁력을 갖춘 스타트업이 우리 실생활 속으로 파고들었고, 지금 이 순간에도 성공을 꿈꾸는 수많은 스타트업이 치열한 경쟁 속에서 도전하고 있습니다. 이에 IT동아는 이러한 국내 스타트업의 현장을 [주간투자동향]으로 정리해 제공합니다.모인, 172억 원 규모의 시리즈B 투자 유치핀테크 스타트업 모인(MOIN, Inc.)이 172억 원 규모의 시리즈B 투자를 유치했다. 2021년 하반기 프리-시리즈B 투자 유치 후 1년여 만이다. 이번 투자는 모인에 첫 투자한 캡스톤파트너스를 비롯해 스트롱벤처스, 비에이파트너스, 어니스트벤처스, 코메스인베스트먼트, 인지소프트 등이 후속 투자했다. 또한, 쿼드벤처스, 유경PSG자산운용, 세틀뱅크, 쿨리지코너, 신한캐피탈 등이 신규 참여했다. 누적 투자 유치 금액은 총 260억 원이다.출처: 모인모인은 쉽고 간편하게 사용할 수 있는 해외 송금 서비스다. 지난 2016년 출범 후 현재 47개국에 송금 서비스를 제공하고 있다. 모인 해외 송금 서비스는 자체 개발한 송금 알고리즘을 통해, 중개은행과 스위프트를 거치지 않아 기존 은행 대비 송금 수수료는 90% 이상 저렴하고, 송금 속도는 4배 이상 빠르다. 일본, 싱가포르, 유럽의 경우 실시간 또는 만 하루 이내 송금할 수 있다.모인은 이번 투자를 통해 해외 송금 서비스를 고도화하고, 글로벌 진출에 나설 계획이다. 이를 위해 해외 사업 거점을 마련하고, 소프트웨어 개발자, 제품 개발, 서비스 운영, 사업 개발 등 여러 분야의 인력을 채용할 예정이다.출처: 모인모인 서일석 대표는 “모인 해외 송금 서비스를 고도화하고, 효율적인 기업 대상 해외 송금 서비스를 개발해 SME를 비롯한 여러 기업이 외화 자금 관리 부담을 덜고 본업에 집중할 수 있도록 노력하겠다”라고 전했다.SKT, AI 로보틱스 소프트웨어 개발 업체 씨메스에 100억 원 투자SK텔레콤이 인공지능(AI) 로보틱스 소프트웨어 개발 업체 씨메스(CMES)에 100억 원 규모를 투자하고, AI 로봇 물류분야 사업 협력을 위한 업무협약을 맺었다. 씨메스는 AI와 3D 머신 비전 기술을 통해 로봇 자동화 공정을 개발하는 AI 로봇비전 스타트업이다.출처: SK텔레콤지난 2016년 SKT는 씨메스에 9억 원을 투자한 이후 100억 원을 추가 투자해 씨메스 2대 주주로 자리매김했다. 참고로 씨메스는 지난해 11월 200억 원을 포함 총 300억 원 규모의 투자를 유치한 바 있다.SKT는 2020년 하반기부터 씨메스와 ‘AI 물류 이·적재 로봇’ 사업을 준비하며, 다양한 모양과 크기의 비정형 상품을 분류할 수 있는 ‘AI 물류 이·적재 로봇’을 개발했다. 이번 협약을 통해 SKT는 자사가 보유한 비전 AI 기술과 씨메스의 3D 비전, 로봇제어 기술을 결합해 AI 물류 로봇 공동사업을 준비할 계획이다.향후 SKT는 씨메스와 사업 협력 협의체를 구성해 AI 로봇 사업 분야 협력 모델을 개발하고, 국내 물류 시장은 물론 미국 물류 시장 진출도 함께 추진할 계획이다.씨메스 이성호 대표는 “창업 초기부터 함께한 SKT와 업무 협약해 더 큰 미래를 그리고 있다”라며, “양사가 공동 상품을 개발해 국내 물류 시장 확산을 꾀하고, 미국 물류 시장에 진출해 성공 스토리를 만들 것”이라고 밝혔다.고퀄, 우미글로벌로부터 20억 원 규모의 투자 유치고퀄이 우미건설 계열사이자 프롭테크 전문 투자사인 우미글로벌로부터 20억 원 규모의 투자를 유치했다. 고퀄은 지난 2021년 7월, ‘한샘 등으로부터 50억 원 규모의 시리즈A 투자를 유치한 바 있다.출처: 고퀄고퀄은 이번 투자 유치를 바탕으로 IoT 기반 공간 관리 기술을 강화하고, 다양한 IT 서비스 연동을 계획하고 있다. 올해 안 사용자 생활 데이터를 반영해 맞춤형으로 제공하는 ‘생활 밀착형 IoT 플랫폼’을 선보일 예정이며, 이를 위한 인재를 채용할 계획이다. 또한, 다양한 목적에 따라 공간을 자동화할 수 있는 SaaS를 출시하고, 라이프 커머스 영역으로 비즈니스를 확장할 계획이다.고퀄은 2020년 3월 중순 서울시 가산동 본사에 첫 쇼룸을 오픈한다. 쇼룸은 스마트홈, 스마트상점, 스마트오피스 등 다양한 공간에 IoT 기술을 적용한 사례를 체험하고, 헤이홈 브랜드를 경험할 수 있는 공간이다.모카앤제이에스, 더벤처스로부터 시드 투자 유치클라우드 내에서 직접 수정할 수 있는 전자계약 서비스 ‘왙싸인(Wattsign)’을 제공하는 모카앤제이에스가 더벤처스로부터 시드 투자를 유치했다.전자 문서 시장은 비대면 업무환경이 확대되면서 빠르게 성장하고 있는 분야다. 특히, 전자계약은 법적 효력을 인정받으면서 전통적인 계약 방식에 필요한 비용을 줄이고, 시간을 절감한다. 다만, 기존 전자계약 서비스는 PDF 형식의 수정할 수 없는 문서를 업로드해 전자서명을 진행하는 방식을 주로 택해 플랫폼 자체에서 계약서를 수정하기 어려웠다. 때문에 반복적으로 사용하는 문서를 활용하거나 원본 계약서 관리 등이 불편했다.왙싸인 서비스 이미지, 출처: 모카앤제이에스왙싸인은 자체 개발한 ‘블록 에디터’ 기반 클라우드 전자계약·결재 시스템을 통해 문제점을 해결했다. 블록 에디터는 글 작성과 페이지를 블록 구조로 만들어 전자계약·결재 문서의 레이아웃 특성을 표현할 수 있는 문서 도구다. 모바일, PC 등 다양한 기기의 화면 크기에 따라 유연하게 대응할 수 있다.또한, SaaS API 모델을 사용해 기존에 사용하던 그룹웨어, ERP, CRM 등과 연동하기 쉬워 계약서 실시간 작성, 수정, 공유 등을 할 수 있다. 클라우드 내 데이터는 SSL 보안 서버 인증서를 통해 인증, 무결성, 암호화할 수 있어 전송 중 데이터를 보호할 수도 있다.모카앤제이에스 김현준 대표는 “이번 투자 유치를 통해 서비스를 고도화하고 보안을 강화하기 위한 기술 개발에 투자할 계획”이라며, “사용자에게 불편한 점을 개선하기 위해 고객 목소리에 귀 기울이고, 전자계약 서비스를 혁신할 것”이라고 말했다.트래쉬버스터즈, 프리-시리즈 A 투자 유치일회용품 대체 서비스를 제공하는 트래쉬버스터즈가 프리-시리즈A 투자를 유치했다. 이번 투자는 스트롱투자벤처스가 리드했으며, 베이스인베스트먼트, HYK 파트너스가 참여했다.출처: 트래쉬버스터즈트래쉬버스터즈는 인체에 무해하고 오염에 강한 소재를 활용한 컵을 제작, 대여하는 다회용기 서비스를 제공한다. 삼성전자 미래캠퍼스, 광화문 KT 사옥, 현대그린푸드, LG전자, 안랩 본사 등 기업을 포함한 고객사에 일 2만 개 규모로 서비스를 제공하고 있다. 하반기 목표는 일 30만 개 규모다.트래쉬버스터즈는 2019년 8월, 서울에서 열린 뮤직 페스티벌 ‘일회용품 없는 축제’에서 비롯됐다. 런칭 3개월 만에 축제와 행사 예약 200건을 달성한 바 있으며, 코로나19 확산 이후 2021년 4월부터 기업 대상으로 다회용컵 대여 서비스를 시작했다. 또한, 사내카페 모델 도입 후 11개월 만에 다회용기 누적 사용량 200만 개 이상을 기록했으며, 월 사용량 40만 개를 기록했다.2022년 2월 기준 트래쉬버스터즈의 다회용기 누적 사용량, 출처: 트래쉬버스터즈트래쉬버스터즈는 다회용컵을 파트너사에 대여하고, 이용 후 반납하면, 직접 수거하고 살균 세척해 다시 제공하는 프로세스로 운영한다. 수거한 다회용기는 트래쉬버스터즈가 설계한 6단계 세척 및 살균 과정을 거친다. 자체 세척 공장을 통해 시간당 컵 세척량 상승 효과를 기대하고 있으며, 스마트 자동화 설비 개발 및 세척 허브-물류 인프라를 구축해 현재 약 1/20 수준으로 원가를 절감할 예정이다.곽재원 CEO는 “트래쉬버스터즈는 일회용품 대체 서비스를 통해, 물건을 함부로 사용하지 않고 소중하게 생각하는 문화를 지향한다”라며, “환경에 도움 된다고 딱딱하고 진지하기보다 즐겁고 재밌게 함께할 수 있는 브랜드로 성장하고 싶다. 효율과 기술적으로 내실 있는 서비스를 구축해 재사용 비즈니스를 확장할 것”이라고 말했다.동아닷컴 IT 전문 권명관 기자 tornadosn@itdonga.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415027"}