{"it": " ‘확률 공개 의무화’ 등 게이머 보호에 방점…P2E는 ‘신중’ | [윤석열 당선인 경제정책 분석]“게임 정책의 핵심은 유저…불공정 완전 해소”업계에서는 새로운 규제 우려 시각도…“중소 게임사 피해볼 것”   윤석열 국민의힘 대선 후보 시절인 지난 1월 서울 여의도 중앙당사에서 게임 산업의 불합리한 규제 정비 및 사용자 권익 보호 공약 발표를 마치고 취재진 질문에 답변하고 있다. [중앙포토]      윤석열 대통령 당선인은 후보 시절부터 2030 표심을 잡기 위해 그동안 ‘천덕꾸러기’로 취급받던 게임에 큰 관심을 보였다. 특히 평소 불공정 해소를 외쳐왔던 만큼, 윤 당선인의 게임 정책은 게이머 보호에 방점을 찍을 것으로 전망된다.    윤 당선인은 지난 1월 게임 시장의 불공정 해소를 위한 4대 정책을 발표했다. 그는 “게임을 질병으로 보던 기존의 왜곡된 시선을 바꿔야 한다”며 “게임 정책의 핵심은 유저가 우선이고, 지금까지 게임 이용자에게 가해졌던 불공정 문제도 완전히 해소하겠다”고 밝혔다.    이를 위해 윤 당선인은 ▶확률형 아이템 정보 완전 공개 ▶게임 소액 사기 전담 수사기구 설치 ▶e스포츠 지역연고제 도입 ▶장애인 게임 접근성 불편 해소 등을 약속했다.    특히 윤 당선인은 “지금까지 게임사는 확률형 아이템의 불공정 행위로 유저들에게 막대한 피해를 줬다”며 “확률형 아이템 정보를 완전 공개하도록 하겠다”고 밝혔다. 국민이 직접 게임사를 감시할 수 있는 시스템을 마련하겠다는 것으로 방송사의 시청자위원회처럼 이용자위원회를 만들겠다는 구상이다.    유저들이 아이템을 사고파는 과정에서 일어나는 게임사기도 뿌리 뽑겠다고 강조했다. 게임사기는 피해액이 100만원 이하 소액인 경우가 많고 처리 절차가 복잡하고 길어 피해자들이 고소를 포기하는 경향이 있는데, 경찰청 등 관련기관에 전담기구를 만들겠다고 약속했다.    e스포츠가 수도권에 편중되지 않도록 지역연고제를 도입하겠단 계획도 밝혔다. 프로야구처럼 아마추어 e스포츠 생태계가 지역을 기반으로 자리 잡을 수 있도록 지원한다는 구상이다. 이 밖에 게임아카데미를 설치하고, 게임접근성진흥위원회를 설립해 장애인도 게임을 즐길 수 있는 환경을 만들 계획이다.    아울러 윤 당선인은 지난 1월 전체 이용가 게임물에 대해서 본인 인증 의무 대상을 제외하도록 하는 내용의 ‘온라인 게임의 본인 인증 절차 개선’ 공약도 발표했다.    당시 국민의힘 정책본부는 “본인 인증 수단은 휴대전화, 신용카드 등으로 제한돼 있어, 본인인증 수단이 없는 청소년 등은 회원가입과 게임 이용이 불가능해 이용자 불편이 초래되고 있다는 지적이 나온다”며 “아울러 과도한 개인정보 수집이라는 비판 역시 제기돼 왔다”고 설명했다.          ━          P2E 게임에 대해선 ‘신중론’…“소비자 권익 보호 최우선”      다만 최근 게임업계의 새로운 먹거리 산업으로 주목받고 있는 ‘P2E(Play to Earn)’ 게임에 대해서는 신중한 태도를 보이고 있다. 지난 1월 게임 관련 공약 발표 당시 국민의힘 선거대책본부 게임특별위원장을 맡았던 하태경 의원은 “소비자 권익 보호를 최우선으로 P2E에 접근하겠다”고 밝힌 바 있다.    일각에서는 윤 당선인의 확률형 아이템 정보 완전 공개와 관련해 우려의 목소리도 나온다. 게임사 입장에서는 새로운 규제가 생겨나는 것이기 때문이다. 특히 자본과 인력이 부족한 중소 게임사들이 큰 피해를 입을 것이란 우려가 나온다. 실제로 과거 여성가족부가 ‘셧다운제’를 도입했을 때 수많은 중소 게임사들이 도산했다.       게임업계 관계자는 “확률형 아이템으로 막대한 돈을 벌어들이는 대형 게임사를 대상으로 한 규제이지만 실제 피해는 중소 게임사들이 입게 될 것”이라며 “추가 공청회 등을 통해 게임사 의견 역시 반영할 필요가 있다”고 밝혔다.    지난 2017년부터 최근까지 계속돼 온 중국과의 ‘판호’ 갈등 관련 정책이 언급되지 않았다는 점도 아쉬운 대목이다. 판호란 중국이 자국에 출시되는 게임에 발급하는 일종의 서비스 인허가권이다. 게임 내 재화를 팔기 위해서 반드시 발급받아야 한다.      한국 게임 판호 불허와 관련해 중국이 공식적인 이유를 밝힌 적은 없다. 다만 게임 업계는 2016년 벌어진 한중간 사드(THAAD·고고도미사일방어체계) 배치 갈등을 원인으로 꼽는다. 사드 갈등 이후 판호 재발급이 사실상 중단됐기 때문이다. 최근 일부 국산 게임이 판호를 획득하긴 했지만 게임업계에서는 해당 중국 판호 발급이 국산 게임에 대한 규제를 본격적으로 해제했다는 신호로 받아들이긴 어렵다고 지적한다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=243&aid=0000023984"}