{"it": " 美 행정부 고위 관리  러시아, BTC로 제재 회피 못한다  등 | 출처 : 코인니스 美 행정부 고위 관리  러시아, BTC로 제재 회피 못한다 암호화폐 전문 미디어 트러스트노드에 따르면, 익명의 미국 행정부 고위 관리가  러시아는 비트코인을 비롯한 암호화폐를 통해 제재를 회피할 수 없다 며  비트코인과 암호화폐는 러시아가 제재를 회피하기 위해 사용할 수 있는  실행 가능한 해결 방법 이 아니다 라고 말했다. 그러면서도 그는  우리는 미국의 제재를 회피하기 위해 암호화폐를 사용하는 행위를 포함해 암호화폐의 악용 사례를 막기위해 공격적으로 대응할 것 이라며  이 같은 방침은 미국의 국가 안보를 약화시키려는 다른 국가나 정권에 일괄 적용되며, 러시아-우크라이나 사태도 예외는 아니다 라고 강조했다.미 상원의원 암호화폐 우호 법안 내용 공개..  채굴·스테이킹 자본이득세 과세 제외 암호화폐에 우호적인 신시아 루미스(공화당) 미국 상원의원이 작성 중인 책임 있는 금융 혁신법(Responsible Financial Innovation Act)의 구체적인 내용이 공개됐다. 디크립트에 따르면 루미스 의원의 정책 이사 Tyler Lindholm은  해당 법안이 업계와 사용자에게 명확성을 제공할 것이다. 가장 큰 목표 중 하나는 암호화폐 채굴, 스테이킹, 지불과 관련된 자본이득에 대한 지침을 제공하는 것으로, 디지털 자산을 과세 시스템에 편입하는 것 이라고 설명했다. 최대 600달러 세금공제를 제공해 커피 등 일상 암호화폐 결제에 대한 세금 청구서를 받지 않도록 하고, 채굴, 스테이킹 같은  생산적인  활동에 자본이득세를 부과하지 않도록 할 계획이다. Lindholm은  현재 제도로는 POS(지분증명) 프로토콜 스테이킹 시 과세 대상자가 될 수 있다 고 설명했다. 이밖에 인프라법 내  브로커 를 재정의해 거래소, 커스터디 업체 외 대다수 행위자가 (납세 대상인) 브로커에 포함되지 않도록 명확히 할 계획이다. 전날 코인니스는 루미스 의원이 디지털자산을 금융 시스템에 통합하는 새 법안을 최종 수정 중이라고 전한 바 있다.비탈릭, 북한 암호화폐 특강 이더리움 개발자 선처 호소비탈릭 부테린 이더리움 창립자가 2019년 4월 북한에서 암호화폐 특강을 한 혐의로 미국 당국에 의해 기소된 이더리움 개발자 버질 그리피스의 선처를 호소했다. 코인데스크에 따르면 비탈릭은 뉴욕 남부지방법원 판사 케빈 카스텔에게 보낸 서한에서 그리피스와의 7년 우정에 대해 설명, 그의 친절하고 평화로운 성격을 강조했다. 그는 그리피스의 선함이 이더리움 재단을 비롯한 커뮤니티에 좋은 영향을 미쳤다고 설명했다. 비탈릭 외 비탈릭의 가족, 친구, 동네 사람들도 카스텔 판사에게 약 40통의 편지를 보내 선처를 호소했다. 미국 제재법을 위반한 혐의로 기소된 그리피스는 2021년 9월 연방 검사와 합의, 최대 6.5년 징역형을 받을 수 있음을 받아들였다. 그는 선고를 앞두고 있다.미 FBI 국장  러시아 암호화폐 이용한 제재 회피 능력, 과대평가된 상태 코인텔레그래프에 따르면 FBI 국장 크리스토퍼 레이(Christopher Wray)가 10일(현지시간) 상원 정보위원회 청문회에 참석,  미국이 러시아의 암호화폐 악용을 차단하기 위해 노력하고 있는 만큼, 러시아가 제재 회피 방안으로 암호화폐가 아닌 법정화폐를 선택할 가능성이 높다 고 말했다. 그는  러시아의 암호화폐를 이용한 제재 회피 능력은 매우 과대평가돼 있다. 이러한 행위를 차단하기 위해 전략, 전문지식 등을 쌓아놓은 상태 라고 설명했다. 이어  궁극적으로 러시아가 해야할 일은 법정화폐에 접근하는 것이다. 하지만 이 또한 점점 어려워지고 있다 고 덧붙였다.AMC CEO   DOGE·SHIB 결제 옵션 웹사이트에 추가 완료 미국 최대 영화관 체인 AMC CEO 애덤 아론(Adam Aron)이 자신의 트위터를 통해 도지코인(DOGE, 시총 13위) 및 시바이누(SHIB, 시총 15위) 결제 옵션을 웹사이트에 추가했다고 발표했다. 그는 이를 위해 비트페이(BitPay)와 협업했다고 덧붙였다. 앞서 애덤 아론은  DOGE 및 SHIB 결제를 3월 중 허용할 계획 이라며  웹사이트는 3월 19일, 모바일 앱은 4월 16일부터 제공할 수 있을 것으로 보인다. 빠르면 며칠 일찍 시작될 수도 있다 고 밝힌 바 있다.반에크 CEO  미 SEC, BTC 현물 ETF 인질로 잡고 있다 미국 자산운용사 반에크(VanEck) CEO 얀 반에크(Jan Van Eck)가 한 팟캐스트 방송에 출연, 미국 증권거래위원회(SEC)가 비트코인 현물 ETF를 인질로 삼고 있다고 말했다. 핀볼드(Finbold)에 따르면 그는  SEC가 암호화폐 관련 관할권을 확보하기 위해 비트코인 현물 ETF를 인질로 삼고 있다. 규제 당국이 미국 의원의 지시를 기다리고 있을 수 있다 며  미국의 암호화폐 규제 관련 논의 자체가 건강하지 않다. 때문에 제한적 이라고 전했다.메사리  지난해 4분기, 암호화폐 펀드 42% DOT 보유 암호화폐 데이터 분석 업체 메사리(Messari)가 2021년 4분기 암호화폐 펀드 유동성 포트폴리오 보고서를 발표, 암호화폐 펀드의 42%가 DOT를 보유하고 있다고 전했다. 보고서에 따르면 57개 펀드 중 24개가 DOT를 보유하고 있었다. 이는 42%의 암호화폐 펀드가 폴카닷 스마트 컨트렉트에 배팅한 상태라는 의미다.스트라이프, 암호화폐 기업의 결제 서비스 지원더블록에 따르면 대형 온라인 결제기업 스트라이프(Stripe)가 거래소, 월렛 제공업체, NFT 마켓플레이스 등 대상 암호화폐 서비스를 지원한다고 발표했다. 스트라이프는 암호화폐 기업이 암호화폐 및 법정화폐 결제를 처리할 수 있도록 통화 결제 API 통합 서비스를 제공할 계획이다. 이는 암호화폐 기업을 위한 툴킷(toolkit)의 일부로, 여기에는 이용자 식별 및 사기 방지 프로토콜이 포함돼 있다. 해당 프로토콜을 위해 스트라이프는 FTX와 협업, KYC 프로토콜을 개선했다. 이용자는 자동결제(Automated Clearing House, ACH) 시스템을 통해 직불카드 및 계좌이체를 이용한 암호화폐 거래 서비스를 이용할 수 있다. 앞서 지난해 10월 스트라이프는 암호화폐 엔지니어링 팀을 구성한 바 있다.이탈리아 청바지 브랜드 디젤, 12일 NFT 컬렉션 출시코인데스크에 따르면 청바지 전문 이탈리아 패션 브랜드 디젤(DIesel)이 12일(현지시간) 마켓플레이스 라리블(Rarible)에 NFT 프로젝트를 출시할 계획이다. 해당 프로젝트는 브랜드의 2022 F/W 컬렉션 대표작을 포함하고 있다. 화이트리스트에 등록한 이용자는 해당 NFT의 사전 판매에 참여할 수 있다.오케이코인-스택스AC-스택스재단, BTC 프로젝트에 1.65억 달러 지원코인데스크에 따르면 암호화폐 거래소 오케이코인이 스택스 AC 및 스택스 재단과 함께 향후 1년 동안 비트코인 및 스택스 관련 프로젝트에 1.65억 달러 규모를 투자하겠다고 발표했다. 프로젝트 공식 명칭은 비트코인 오디세이(Bitcoin Odyssey)로, DCG(Digital Currency Group), GBV 캐피탈(GBV Capital), 화이트 스타 캐피탈(White Star Capital), GSR 등이 참여했다.아스타 네트워크  MS, 아스타 인큐베이션 프로그램 협력사로 합류 폴카닷(DOT) 파라체인 레이어2 솔루션 지원 디앱 허브 아스타 네트워크(ASTR)가 10일 공식 블로그를 통해  마이크로소프트가 아스타 인큐베이션 프로그램의 협력사로 합류했다 고 밝혔다. 아스타 측은  협력의 일환으로 마이크로소프트는 아스타 인큐베이션 프로그램에 선정된 스타트업이 글로벌 시장에서 성공할 수 있도록 마케팅, 멘토링 네트워크 등 다양한 자원을 지원할 예정이다. 이에 따라 아스타 인큐베이션 프로그램 선정 프로젝트는 마이크로소프트 포 스타트업 파운더스 허브(Microsoft for Startups Founders Hub)에 액세스할 수 있다. 창업자는 기술부터 시장, 출시 전략에 이르기까지 모든 분야의 멘토로부터 도움을 받을 수 있다 고 설명했다. 코인마켓캡 기준 ASTR은 현재 4.52% 오른 0.1102 달러에 거래되고 있다.아발란체 기반 DEX 허블, 330만 달러 규모 투자 유치암호화폐 전문 미디어 디크립트에 따르면, 아발란체(AVAX) 기반 탈중앙화 암호화폐 파생상품 거래 플랫폼 허블 익스체인지(Hubble Exchange)가 최근 진행한 펀딩 라운드에서 330만 달러 규모의 투자를 유치했다고 발표했다. 허블의 이번 펀딩 라운드는 프레임워크 벤처스의 주도 하에 렘니스캡, 블리자드(아발란체 생태계 지원 펀드), GSR, 트레이더 조, 스타니 쿨레초프 AAVE 창업자 등이 참여한 것으로 전해졌다. 허블은 앞서 지난해 10월 테스트넷을 출시한 바 있으며, 올 4월 아발란체 메인넷에 정식 버전을 출시할 예정이다. 이번 투자금은 허블의 엔지니어링 팀 확장, 프로토콜 개발 등에 사용될 예정이다.헤데라 재단, 1억 달러 규모 생태계 개발 지원 펀드 출범암호화폐 전문 미디어 코인데스크에 따르면, 헤데라(HBAR) 재단이 공식 채널을 통해 1억 달러 규모의 생태계 개발 지원 펀드를 출범했다고 밝혔다. 해당 펀드는 헤데라 생태계 내 지속 가능, 친환경 프로젝트를 발굴해 보조금을 지원할 예정이다. 또 탄소 배출 완화를 위한 헤데라 기반 프로젝트 도부(DOVU)가 해당 펀드의 지원을 받는 첫 프로젝트로 선정됐다고 덧붙였다. 코인마켓캡 기준 HBAR은 현재 2.20% 내린 0.2063 달러에 거래되고 있다.그레이스케일 창업자  다음은 글로벌 경기침체...BTC 승리 시나리오 세계 최대 암호화폐 자산운용사 그레이스케일의 창업자인 베리 실버트(Barry Silbert)가 방금 전 자신의 트위터를 통해  다음 단계는 글로벌 경기 침체 라고 말했다. 앞서 그는 지난 1월 28일 자신의 트위터를 통해  러시아/우크라이나 충돌→에너지 가격 상승→더 높은 인플레이션→글로벌 경기침체→금융자산 가격 조정→품질향상 이라는 시나리오를 제시하며  주식, 고정수입, 부동산, 현금 구매력은 하락할 것이며, 비트코인은 승리할 것 이라고 전망한 바 있다.애니모카브랜드, 나스닥 상장사 벌서스 시스템스에 전략적 투자나스닥 상장사 벌서스 시스템스(티커: VS)가 공식 채널을 통해 블록체인 및 NFT 게임 개발 투자사 애니모카브랜드가 지난 2월 마감된 공모에 참여했다고 발표했다. 구체적인 투자액은 공개되지 않았다. 이와 관련 매튜 피어스(Matthew Pierce) 벌서스 시스템스 최고경영자(CEO)는  우리는 지난 수년간 애니모카브랜드와 함께 일해왔다. 그들은 우리의 기술, 비즈니스 모델, 성장 전략에 대한 확신을 갖고 있다 고 말했다.안드레 크로녜, 멀티체인 팀에게  멀티체인닷오알지  도메인 양도크로스체인 라우터 프로토콜 멀티체인(구 애니스왑, MULTI)이 공식 트위터를 통해  안드레 크로녜 와이언파이낸스(YFI) 창시자로부터 멀티체인닷오알지 도메인을 양도받았다 고 밝혔다. 이어서 멀티체인 측은  기존 멀티체인닷xyz 도메인 주소는 멀티체인닷오알지 주소로 리디렉션되며, 멀티체인닷xyz에서도 크로스체인 서비스는 계속 지원될 것 이라고 설명했다. 앞서 마이클 콩 팬텀(FTM) 재단 CEO는  안드레 크로녜는 참여하고 있던 모든 프로젝트 내 권한을 기존 팀에게 인수인계할 것 이라고 말한 바 있다. 코인마켓캡 기준 MULTI는 현재 14.26% 내린 10.61 달러에 거래되고 있다.[코인니스 제공]|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=009&aid=0004933146"}