{"it": " 네이버·지마켓·정육각 등판...새벽배송 경쟁 가열 | 내년 12조원 규모 성장...기존 업체부터 스타트업까지 새벽배송 경쟁↑내년 12조원 규모로 성장할 전망인 새벽배송 시장에 네이버쇼핑, 지마켓 등 이커머스 업체들도 뛰어들면서 새벽배송 시장 경쟁이 더욱 치열해질 것으로 보인다.네이버는 이달 SSG닷컴과 손잡고 장보기 첫 새벽배송 서비스를 시작했고, 지마켓과 옥션도 최근 메쉬코리아 부릉과 함께 최근 유료 멤버십 ‘스마일클럽’ 회원 대상으로 서울 일부 지역에서 새벽배송 서비스를 선보였다.4일이내 도축된 신선한 축산물을 새벽, 당일 배송으로 판매하는 축산물 유통 스타트업 정육각은 최근 대상그룹 산하 유통업체 초록마을 인수전에서 우선협상대상자로 선정, 향후 몸집을 키워 새벽배송 서비스를 강화할 전망이다.신선식품 배송(제공=이미지투데이)■ 네이버-SSG닷컴, 지마켓-부릉…새벽배송 시장 새 선수 등장네이버와 지마켓 등 기존 이커머스 시장 강자들도 새벽배송 시장에 뛰어드는 이유는 새벽배송이 포스트코로나 시대에도 지속 성장할 시장으로 점쳐지기 때문이다. 신선식품 등 상품을 온라인으로 전날 저녁 주문하고 새벽에 받아보는 삶의 양식은 이미 현대인의 뉴노멀로 자리잡고 있다. 교보증권에 따르면, 새벽배송 시장은 2020년 2조5천억원 규모에서 내년 11조9천억원 규모로 성장할 것으로 추정된다.네이버는 지난 3일 SSG닷컴과 협업해 장보기 서비스 내 첫 새벽배송을 도입한다고 알렸다. 소비자가 전날 밤 12시 이전까지 상품을 주문하면, SSG닷컴 자동화 물류센터 네오(NE.O)에서 다음날 오전 6시까지 물품을 배송하는 방식이다. 네이버 장보기는 이전에도 이마트몰, 트레이더스와 제휴를 맺은 바 있지만, 당일, 익일, 지정일 배송 서비스만 제공해왔다.회사는 지난해 4분기 당일 장보기 거래액이 전년 대비 270%, 상품 주문건수가 240% 증가하자, ‘빠른 장보기’ 서비스에 대한 소비자 수요를 알아차리고 새벽 배송 서비스까지 도입했다. 네이버 관계자는 “장보기 서비스 상품군 종류가 다양한 만큼, 다양한 배송 방식에 대한 수요도 많을 것으로 예측해 새벽배송을 적용했다”고 설명했다.지마켓과 옥션은 유통물류 기업 메쉬코리아 부릉과 손잡고 이달 24일 스마일배송 멤버십 회원을 대상으로 전국 지역에서 새벽배송 서비스를 선보일 예정이다. 스마일클럽 새벽배송 서비스는 소비자가 전날 오후 8시까지 주문하면 부릉이 자체 운영하는 물류 거점을 활용, 다음날 오전 7시까지 배송을 완료하는 시스템이다.지마켓, 옥션은 그간 익일배송 서비스만 제공해왔던 스마일배송 서비스 선택권을 넓혀, 지난달 24일부터 서울 강남, 서초, 송파 지역에서 새벽 배송 시범 서비스를 운영해왔다.메쉬코리아 부릉, 지마켓글로벌 새벽배송 수행■ 초록마을 품는 ‘정육각’…새벽배송 시너지 강화 전망이마트, 컬리를 제치고 초록마을을 인수할 전망인 정육각은 새벽배송 시장에서 최근 주목받고 있는 스타트업이다.초록마을 인수 우선협상대상자로 선정된 정육각은 2016년 설립된 초신선 축산물 유통 플랫폼이다. 자체 제조 공장을 보유해 4일 이내 도축된 돼지고기를 당일배송, 새벽배송을 통해 빠르게 소비자에게 전달하는 것이 특징이다. 정육각은 현재 판매 제품 카테고리를 넓혀 돼지고기뿐 아니라 소, 닭, 수산, 밀키트, 우유, 달걀, 이유식 등도 판매 중이다.친환경 유기농 유통 업체 초록마을은 전국 400여 개 오프라인 매장과 온라인 쇼핑몰을 운영 중이다. 정육각이 초록마을을 인수하게 되면, 현재는 매장픽업 혹은 매장배송을 통한 당일 배송까지만 제공하는 초록마을에 새벽 배송 서비스도 도입될 가능성이 있다. 다만 아직까지 인수가 마무리된 상황은 아니라, 구체화된 방안이 나온 것은 아니다.이커머스 업계 관계자는  더 빠른 배송이 필수적인 것이 된 현재 시점에서 신선식품을 비롯해 마트, 생활 필수품 등 비식품 부문에 있어서도 새벽배송에 대한 소비자의 니즈가 높아지고 있다”며 “이러한 시장 상황으로 각 업체별 새벽배송 공략이 가속화되고 있는 것으로 보인다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002249941"}