{"it": " 방통위, 구글갑질방지법 시행령 공표… 규제 우회 적극 대응 (종합) | 인앱결제 강제 금지 관련 시행령 국무회의 의결규제 우회 우려 의견 취합해 반영… 촘촘한 기준 마련 © News1 DB(서울=뉴스1) 이기범 기자,윤지원 기자 =  구글갑질방지법 (인앱결제강지금지법) 시행령이 오는 15일부터 시행된다. 시행령 최종안에는 앱마켓 사업자의 규제 우회를 우려하는 업계 의견이 추가로 반영됐다. 주무기관인 방송통신위원회는 촘촘한 금지 행위 기준을 마련해 앱마켓 사업자의 규제 우회에 적극 대응한다는 방침이다.방통위는 8일 제11회 국무회의에서 앱 마켓사업자의 특정한 결제방식 강제를 금지하는 전기통신사업법 시행령 일부개정령안을 의결했다고 밝혔다. 이번 시행령 개정안은 지난해 9월14일 세계 최초로 앱 마켓사업자의 의무를 규정한 전기통신사업법 개정에 따른 후속 조치로 마련됐다.◇구글갑질방지법 우회 우려에 금지 행위 추가구글갑질방지법 시행령에는 앱마켓 사업자의 이용자 보호의무, 앱 마켓 운영 실태조사, 신설 금지행위의 유형·기준 및 과징금 부과 기준 등이 구체화됐다.큰 틀은 기존에 발표된 시행령 안과 같다. 앱 마켓 이용·서비스 제한, 다른 결제 방식 직·간접적 제한, 규제 우회 등의 행위를 금지하는 내용을 골자로 하며, 특정한 결제 방식 강제 행위는 매출액 2% 이하의 과징금을 부과하도록 규정했다.기존 안과 달라진 부분은 크게 두 가지다. Δ앱 개발자가 아웃링크 등을 통해 다른 결제 방식을 안내 또는 홍보하지 못하도록 하는 앱마켓 사업자의 행위 Δ앱마켓 사업자가 다른 결제 방식을 사용하는 앱 개발자에게 구매 내역, 이용 현황 등 데이터 처리 과정에서 불합리하거나 차별적인 조건 또는 제한을 부과하는 행위 등을 추가로 금지 행위에 명시했다.이는 규제 우회 행위에 대한 앱 개발사들의 우려를 반영한 결과다. 앞서 방통위는 지난해 12월1일부터 1월10일까지 입법 예고 기간을 두고 의견 수렴 절차를 거쳤다.지난해 8월31일 서울 여의도 국회에서 열린 본회의에서 구글갑질방지법으로 불리는 전기통신사업법 일부개정법률안(인앱결제방지법)이 가결 되고 있다. 2021.8.31/뉴스1 © News1 오대일 기자◇업계, 제3자 결제 수수료 문제 제기…방통위  차별적 조건 처벌 가능 업계는 제3자 결제에도 최대 26%의 수수료를 받겠다는 구글의 법 이행안을 놓고 문제 제기를 해왔다. PG, 신용카드 수수료를 추가로 내게 돼 오히려 기존보다 불리한 수수료율로 구글이 자사 인앱결제 시스템을 강제한다는 주장이다.앞서 구글은 지난해 11월4일 구글 결제 시스템 외에도 개발자가 제공하는 인앱 결제 방식(제3자 결제 시스템)을 허용한다고 공식 발표했다. 구글 결제 시스템 대신 제3자 결제 방식을 이용할 경우 기존보다 4%포인트(p) 수수료를 낮춰준다는 게 골자다.예를 들어 30% 수수료를 내던 서비스 업체·개발사는 제3자 결제 시스템을 이용할 경우 26%의 수수료를 내야 한다. 15% 수수료를 내던 개발사는 11%, 10%의 경우 6% 수수료가 붙는다. 이에 수수료 문제가 여전하며, 제3자 결제 시스템이 붙는 수수료가 과하다는 지적이 나오고 있다. 구글은 지난해 12월18일부터 해당 정책을 적용하고 있다.애플도 지난 1월 제3자 결제를 허용하겠다는 방침을 밝혔지만, 제3자 결제 서비스에 대한 구체적인 허용 방법, 적용 시기, 적용 수수료율 등은 아직 확정하지 않았다. 방통위는 애플에 세부 이행안을 재요청한 상태다.방통위는 특정 수수료를 법으로 규제할 수 없다는 입장이다. 다만, 수수료를 통해 차별적 행위가 이뤄지는 것은 조사할 수 있어 추가 대응에 나서겠다는 방침이다.현재 시행령은 규제 우회를 막기 위해  앱마켓 노출, 검색, 광고, 데이터 처리, 수수료나 그 밖의 경제적 이익 등에 관하여 불합리하거나 차별적인 조건이나 제한을 부과해 특정한 결제 방식을 강제하는 행위 를 금지 행위로 규정했다.방통위 관계자는  포괄적으로 보면 이번에 추가된 두 내용은 규제 우회를 막기 위한 것 이라며  이번 시행령으로 규제 우회 행위를 완벽하게 막을 수 있다고 하긴 어렵지만, 사업자들이 우려하는 행위를 하나하나씩 촘촘히 막아나가려고 노력하고 있으며 규제 우회에 적극적으로 대응할 것 이라고 밝혔다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=421&aid=0005956189"}