{"it": " 삼성, GOS 논란 갤S22 SW 업데이트…고객에 재차 사과(종합) | 발열 시 성능 제어 그대로…우회 앱 차단 해제삼성 갤S22[연합뉴스 자료사진](서울=연합뉴스) 정윤주 기자 = 삼성전자가 자사 스마트폰에서 게임 등 특정 앱을 실행할 경우 강제로 성능이 저하되는  게임 옵티마이징 서비스 (GOS) 기능 논란에 관해 이용자에게 재차 사과했다.      삼성전자는 11일 이용자 공식 커뮤니티  삼성멤버스 에  고객의 마음을 처음부터 제대로 헤아리지 못한 점에 대해 다시 한번 사과의 말씀을 드린다 며 사과문을 게재했다.     그러면서 GOS 기능을 우회할 수 있도록 10일 오후 실행한 갤럭시 S22 시리즈의 소프트웨어(SW) 업데이트 내용을 설명했다.     이 회사는  앞으로도 고객의 소중한 목소리에 더 귀기울여 최고의 제품과 서비스를 제공하도록 최선을 다하겠다 고 다짐했다.     삼성전자는 GOS 우회 기능이 차단돼 고성능 게임을 즐길 수 없다는 이용자 불만이 제기되자 소프트웨어 업데이트를 통해 이를 해결하겠다는 예고를 이달 4일 하면서 논란에 대해 한 차례 사과한 바 있다.    당시 삼성전자는 삼성멤버스 앱에 갤럭시 S22 시리즈부터 GOS 우회경로를 막은 데에 대해  고성능 게임을 이용하고자 하는 고객의 니즈(요구)를 일부 간과한 부분이 있었다 고 설명하고,  심려를 끼쳐 사과하고 따끔한 지적에 감사하다 는 입장을 밝혔다.갤럭시 S22 소프트웨어 업데이트 화면[독자 제공. 재판매 및 DB 금지]이번 업데이트에 따라 갤럭시 S22 이용자들은 게임을 할 때 GOS를 비활성화할 수 있게 됐다. 업데이트 후 게임 런처 앱 내  게임 부스터 실험실 에서 성능 우선 모드를 활성화하면 GOS를 끌 수 있다.     GOS를 우회할 수 있는 외부 앱을 차단하는 기능도 해제된다.    다만 스마트폰이 과열되는 것을 막기 위해 단말 온도에 따른 제어 동작은 유지된다.     해당 업데이트 실행 후 이전 소프트웨어 버전으로의 다운그레이드는 불가하다.    GOS는 고성능 연산이 필요한 게임 등을 실행할 경우 중앙처리장치(CPU) 또는 GPU(그래픽 처리장치) 성능을 조절해 화면 해상도를 낮추는 등 성능을 인위적으로 낮추고 연산 부담을 줄여주는 기능이다. 이를 통해 스마트폰의 과열을 막을 수 있다.     삼성전자는 갤럭시 S22 이전 갤럭시 스마트폰에도 GOS를 탑재했지만, 스마트폰으로 고성능 게임을 즐기려는 이용자들은 유료 앱 등을 통해 GOS 사용을 우회할 수 있었다.     하지만 이번 갤럭시 S22 시리즈는 원 UI 4.0 업데이트로 GOS 탑재가 의무화됐고, 유료 앱 등 우회 방법으로도 이 GOS를 삭제할 수 없었다.    다만 일부 갤럭시 S22 시리즈 이용자들은 업데이트 이후에도 속도가 빨라지지 않았고, 과열이 심하다며 불만을 토로하고 있다. 별도 공지 없이 업데이트하고 관련 안내문이 없다는 데에 대한 불평도 터져 나왔다.    이용자들은 삼성멤버스 커뮤니티에  공지 없이 업데이트만 실행하는 것은 고객을 무시하는 처사 라던가  업데이트 후 오히려 성능이 떨어졌다 고 불만의 글을 올렸다.    소비자들에 대한 두번째 공식 사과가 공지되기 하루 전인 10일 삼성전자 MX사업부장인 노태문 사장은 내부 타운홀미팅을 통해 임직원에게 GOS의 기능, 관련 이슈 등을 설명하면서 논란에 관해 임직원과의 소통이 부족했다며 사과했다.    이달 16일 열리는 삼성전자 주주총회에서도 GOS와 관련된 내용이 언급될 것으로 관측된다.     일부 이용자들은 삼성전자가 갤럭시 S22 시리즈를  역대 최고 성능 이라며 홍보했으나 실제로는 GOS로 기기 성능이 제한된 점을 들어 표시광고법 위반이라며 공정거래위원회에 신고했다.     일부 소비자들이 삼성전자를 상대로 1인당 30만원의 손해배상액을 청구하는 집단 소송을 제기하려는 움직임도 있다.    jungle@yna.co.kr|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=001&aid=0013045378"}