{"it": " 애플 5G 지원  아이폰SE ,  25일 한국 출시…59만원부터 | 기사내용 요약SE에 13과 동일한  A15바이오닉  칩셋 탑재미니PC  맥 스튜디오 와 M1칩  아이패드 에어 도 공개[서울=뉴시스] 애플이 9일 공개한 보급형 스마트폰  아이폰SE  (사진=애플 제공) [서울=뉴시스] 오동현 기자 = 애플이 9일 5G 이동통신을 지원하는 새로운 보급형 스마트폰  아이폰(iPhone)SE 를 공개했다. 아이폰SE는 ▲미드나이트 ▲스타라이트 ▲(PRODUCT)레드 세 가지 색상으로 출시된다. 저장 용량은 64·128·256GB로 세 가지 모델로 나뉜다. 가격은 59만원부터 시작한다.국내 출시일은 오는 25일이다. 국내 사전 예약은 15일부터 진행된다. 호주, 캐나다, 중국, 프랑스, 독일, 인도, 일본, 영국, 미국 및 30개 이상 국가 및 지역의 고객은 오는 11일 오전 5시(태평양 표준시)부터 사전 주문할 수 있고, 매장 판매는 18일부터다.아이폰SE는 4.7인치 화면 크기에 항공 우주 등급 알루미늄과 글래스 디자인을 적용했다. 아이폰13의 후면과 동일한 글래스를 전후면에 적용했다. 또 IP67 등급의 방수 및 방진 기능을 제공한다. 홈 버튼에는 Touch ID®를 탑재해 앱 로그인, 앱 스토어 구매 승인 및 애플 페이 거래 등을 간편하고 안전하게 지원한다.아이폰SE의 가장 큰 특징은  A15바이오닉(A15 Bionic)  칩셋 탑재다. 애플의 고급 스마트폰 모델 아이폰13에 들어갔던  A15바이오닉 은 2개의 고성능 코어 및 4개의 고효율 코어를 갖춰 아이폰SE를 아이폰8 대비 최대 1.8배 빠른 성능을 보여준다. 이를 통해 첨단 카메라 기능을 구동하고, 사진 편집부터 게임 및 증강 현실과 같은 성능 집약적인 작업까지 가능하게 한다.또 아이폰SE는 이전 세대 모델 및 기존 동일한 크기의 아이폰 모델 대비 향상된 배터리 사용 시간을 자랑한다. 또 무선 충전용 Qi 인증 충전기와 호환되며, 급속 충전도 지원한다.특히 전면 카메라는 1200만 화소와 ƒ/1.8 조리개를 탑재하며 성능 개선을 이뤘다. 스마트 HDR 4, 딥 퓨전(Deep Fusion), 사진 스타일, 인물 사진 모드 등을 지원한다.  스마트 HDR 4 는 스마트한 분할을 통해 색상, 명암비, 노이즈를 피사체와 배경에 각기 다르게 적용시킨다. 이 기능을 사용하면 까다로운 조명 환경에서 적정 노출을 맞춰 각 인물의 피부 톤과 조명에 최적화 되도록 노출을 조절함으로써 동일한 사진에서 각 인물을 다르게 표현해낸다. 딥 퓨전 은 첨단 머신 러닝(ML)을 활용해 픽셀 단위 처리를 수행하며 질감, 디테일, 노이즈를 사진의 각 부분마다 최적화시킨다. A15 Bionic의 이미지 신호 프로세서(ISP)는 노이즈가 줄어든 대폭 개선된 동영상 품질을 제공하는데, 특히 저조도 환경에서 향상된 화이트밸런스와 자연스러운 피부톤을 구현한다.[서울=뉴시스]애플이 9일 공개한 콤팩트한 디자인의 데스크톱  맥 스튜디오 . (사진=애플 제공)애플의 글로벌 아이폰 제품 마케팅 담당 부사장인 카이앤 드랜스(Kaiann Drance)는  올해 애플은 역대 가장 강력하고 견고하면서도 향상된 배터리 사용 시간을 자랑하는 아이폰SE를 탄생시켰다 며  이는 스마트 HDR 4, 사진 스타일, Deep Fusion과 같은 향상된 카메라 기능을 제공하는 아이폰13 라인업과 동일한 칩인 A15 Bionic 덕분에 만들어졌다 고 설명했다.또  5G를 이용할 수 있게 된 아이폰SE는 사용자에게 향상된 다운로드 및 업로드 속도, 동영상 스트리밍 화질, 앱에서의 실시간 상호작용 등 다양한 이점을 제공한다. 최첨단 기술과 성능을 이 가격에 제공하는 것은 오직 애플에서만 가능한 일 이라고 말했다.한편 애플은 아이폰13프로와 아이폰13의 새로운 색상으로 각각  알파인 그린 과  그린 을 공개했다. 아울러 M1 칩을 탑재한 새로운 아이패드 에어(iPad Air)를 발표했다. 아이패드 에어는 센터 스테이지 기술이 적용된 새로운 울트라 와이드 전면 카메라를 탑재해 보다 자연스러운 영상 통화 경험을 제공하고, 전송 속도가 최대 2배 더 빨라진 USB-C 포트를 탑재했다. 셀룰러 모델에서는 5G 이동통신을 지원한다.애플은 새로운 미니 PC도  맥 스튜디오(Mac Studio)도 공개했다. 맥 스튜디오에는 PC용 칩인 M1 Max와 새로운 M1 Ultra가 탑재된다. 사용자는 대규모 3D 환경 렌더링, 18개의 ProRes™ 동영상 스트림 재생 등 데스크탑으로도 어려웠던 작업을 수행할 수 있다. 아울러 맥 스튜디오를 비롯해 모든 맥 PC와 호환되는  스튜디오 디스플레이(Studio Display) 를 선보였다. 넓은 68.3cm 5K Retina 디스플레이, 센터 스테이지 기술이 적용된 12MP 울트라 와이드 카메라, 공간 음향을 지원하는 하이파이 6 스피커 사운드 시스템이 탑재됐다. 애플은  맥 스튜디오와 스튜디오 디스플레이를 함께 사용하면, 어떤 작업 공간이든 창의력 넘치는 작업실로 탈바꿈할 수 있다 고 자평했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=003&aid=0011052685"}