{"it": " 애플 저격했는데…삼성, GOS 논란에 해킹 `어쩌나` [GO WEST] | 동영상 뉴스#  우리가 원조 <앵커>글로벌 경제와 증시, 기업에 대해 깊이 있게 분석하는 `GO WEST` 시간입니다.디지털전략부 이지효 기자 나와 있습니다.이 기자, 오늘의 키워드는  우리가 원조  입니다.<기자>네. 일단 사진을 먼저 준비했는데 함께 보시죠.울트라? 그린? 진심으로 감사한다, 이렇게 쓰여있죠.삼성전자가 자사 트위터 계정에서 한 말입니다.<앵커>이게 오늘의 키워드인  우리가 원조 랑 무슨 관계가 있나요?<기자>이 트위터는 애플의 신제품 공개 행사 이후 삼성전자가 남긴 것인데요.현지시각 8일 애플은 지난해 출시된 아이폰13 프로모델 알파인 그린을,아이폰13 그린 색상 모델을 추가로 선보였습니다.애플은 이번 행사에서 자체 개발한 맥PC용 M1칩의 최상위 모델인 M1 울트라도 공개했는데요.그린과 울트라. 어디서 많이 들어본 말 아닌가요?<앵커>삼성전자에서 갤럭시 스마트폰에서 들어본 말 같은데요.<기자>네, 그렇죠. 최근 삼성전자의 시그니처 색상으로 자리잡고 있는 게 그린이죠.울트라도 비슷한 맥락입니다.삼성전자는 2020년 갤럭시S20 시리즈를 선보인 이후 스마트폰과 태블릿 등의 최상위 모델에 울트라라는 말을 쓰고 있죠. 애플이 삼성전자의 그린, 울트라를 차용했다  이런 주장입니다.삼성전자와 애플 간의 SNS를 통한 상호 견제는 지금까지 꾸준히 있었습니다.<앵커>일각에서는 삼성의 갤럭시도 애플의 아이폰과 비슷해졌다는 얘기가 있던데요.<기자>네. 실제로 삼성 갤럭시와 애플 아이폰은 싸우면서 점차 닮아가고 있습니다.삼성전자는 갤럭시S22를 선보이면서 기본 모델의 화면 크기를 6.2인치에서 6.1인치로 줄였습니다.삼성이 갤럭시S 시리즈를 선보인 이후 이런 조치는 처음인데요.공교롭게도 6.1인치는 애플이 아이폰XR부터 4년 동안 고수해 온 크기입니다.애플의 아이폰 역시 그간 화면 윗부분이 움푹 파인 노치 디자인을 고집했는데,올해 하반기에 내놓을 아이폰14 시리즈에서는 이같은 노치 디자인을 포기하고삼성처럼 카메라 구멍 하나만 남기는 펀치홀 방식을 적용할 것으로 보입니다.<앵커>최근에는 삼성과 애플이 중저가 시장에서 맞붙게되지 않았습니까?<기자>네. 최근 애플이 50만원대 5G 스마트폰인 아이폰 SE3를 공개했고,삼성전자 역시 `갤럭시A` 시리즈를 선보일 예정인데요.가성비 스마트폰으로 대표되는 갤럭시A 시리즈는 글로벌 스마트폰 시장 점유율로 따져도 삼성전자의 주력 제품으로 꼽힙니다.하지만 현재로서는 삼성전자가 불리한 위치에 있다고 할 수 있습니다.<앵커>무슨 일 때문입니까?<기자>삼성전자에게는 악재가 계속해서 겹치고 있기 때문입니다.최근 삼성전자는 국제 해커조직 `랩서스`에 의해 소스코드가 탈취됐습니다.소스코드는 프로그램을 만드는 데 쓰이는 설계 파일인데요.이들은 자신들이 해킹한 삼성전자 데이터를 파일 공유 프로그램 `토렌토`에 올렸습니다.공개된 파일에는 갤럭시S22를 비롯해 이전 세대의 스마트폰 소스코드와 함께삼성전자 무선사업부 직원이 경쟁사인 애플의 무선이어폰 성능을 조사한 실험자료 등도 담긴 것으로 알려졌습니다.<앵커>이게 사실이라면 기밀이 공개된 거 아닌가요?<기자>네. 프로그램 내부 구조가 공개된 셈이어서 취약점을 찾아낸 해커들의 공격이 우려되는 상황인데요.삼성전자는 랩서스 발표 후에 긴급 보안점검을 벌였고,해킹된 자료 중에는 일반 사용자들의 개인정보는 담겨있지 않은 것으로 조사됐습니다.<앵커>삼성전자는 최근 `GOS` 논란도 있지 않았습니까?<기자>네, 그렇습니다.GOS란 고사양 게임을 구동할 때 의도적으로 스마트폰 성능을 낮춰 발열과 배터리 사용을 최소화하는 조치입니다.2016년부터 존재했던 기능이지만, 그간은 GOS 기능을 우회하는 앱을 사용할 수 있었는데요.그러다 갤럭시S22가 GOS 기능을 우회할 수 없도록 하면서 논란이 되기 시작했습니다.일부 소비자들은 삼성전자를 상대로 소송 준비에 나섰고,스마트폰 성능 측정 사이트 `긱벤치`에서는 갤럭시S22 시리즈를 평가 목록에서 제외하기도 했습니다.이같은 논란이 빨리 해소되지 않으면 앞으로의 흥행에도 빨간 불이 켜질 수 있다는 지적입니다.<앵커>그래서 오늘 노태문 삼성전자 사장이 사과를 하기도 했죠?<기자>네. 노태문 삼성전자 사장은 최근 GOS 논란과 관련해 임직원에게 사과했습니다.업계에 따르면 노 사장은 지난 10일 직원들과의 내부 타운홀 미팅에서 GOS 개발 과정에서 내부 소통이 부족했으며,향후 소통을 강화하겠다는 뜻을 밝한 것으로 알려졌습니다.삼성전자는 갤럭시S22 시리즈의 GOS 논란과 관련된 소프트웨어 업데이트도 진행하기로 했습니다.이번 업데이트에 따라 갤럭시S22 이용자들은 게임을 할 때 GOS를 비활성화할 수 있게 됐고,GOS를 우회할 수 있는 외부 앱을 차단하는 기능도 해제됩니다.다만 스마트폰이 과열되는 것을 막기 위해 단말 온도에 따른 제어 동작은 유지됩니다.<앵커>이 기자, 잘 들었습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=215&aid=0001019335"}