{"it": " 업계 3위 LG유플러스  돈 안되는  알뜰폰에 공 들이는 이유 | LG유플러스가 농협중앙회 상호금융과 손잡고  NH콕뱅크 앱을 통한 알뜰폰 판매를 강화한다. (사진=LG유플러스)LG유플러스가 국내 통신 3사 중 유독 알뜰폰에 공을 들이는 것은 당장의 수익성은 낮더라도 자사의 망을 임대하는 사업자를 늘림으로써  생태계 를 만들어 영향력을 확대하려는 것으로 풀이된다.알뜰폰은 LG유플러스를 비롯해 SK텔레콤과 KT 등 기간통신사업자들로부터 통신망을 빌려 사용하며 망 대가를 지불하는 사업자를 말한다. 통신사들이 제공하는 요금제보다 저렴한 유심요금제를 주로 선보인다. 소비자들에게는 통신비 할인 혜택이 제공된다. 망 제공 의무 사업자인 SKT가 매년 과학기술정보통신부(이하 과기정통부)와 협상을 벌이면 그 결과에 따라 통신 3사가 알뜰폰 사업자들에게 제공하는 망에 대한 대가가 결정된다. 과기정통부는 협상력이 약한 알뜰폰 사업자들을 대신해 SKT와 협상을 하다보니 매년 망 대가의 인하를 요구한다. 그렇다보니 통신사 입장에서 알뜰폰 사업자 대상 망 임대 사업은 이른바  돈이 되지 않는  사업이다. 통신망을 싼 값에 빌려주면 알뜰폰 사업자들은 통신사들과 비슷한 데이터·통화·문자 제공량을 제공하는 요금제를 더 저렴한 가격에 내놓기 때문이다. 과거 수년간 소비자들은 알뜰폰을 외면했다. 알뜰폰은 상대적으로 저렴하지만  통신 품질이 떨어질 것 이라는 생각이 지배적이었기 때문이다. 통신사들이  알뜰폰 자회사를 각각 두고 있으면서도 알뜰폰 사업에 적극적이지 않았던 이유다. 그러나 지난 2019년 4월 국내에서 5G가 상용화되고 스마트폰과 5G 요금제 가격이 올라가며 통신비에 부담을 느낀 소비자들이 알뜰폰의 유심요금제에 관심을 갖기 시작했다. 5G 스마트폰의 가격은 100만원을 훌쩍 넘었고 통신사들의 5G 요금제는 LTE보다 비싸져 스마트폰 할부금을 포함한 한 달 통신 요금이 10만원을 넘어가는 경우가 많아졌기 때문이다. 반면 자급제폰(공기계)을 별도로 구매한 후 알뜰폰의 유심요금제에 가입하면 통신 3사의 요금제와 비슷한 데이터·통화·문자를 제공받으면서 더 저렴한 통신요금으로 서비스를 이용할 수 있게 됐다. 통신사들이 제공하는 장기가입 할인, IPTV·초고속인터넷 결합할인에 해당되지 않거나 굳이 다른 서비스에 함께 가입해 약정에 얽매이고 싶지 않은 소비자들에게는 알뜰폰은 더욱 매력적이었다. 알뜰폰 가입자 수는 꾸준히 늘어 지난해 11월 1000만명을 넘어섰다. 과기정통부의  무선통신서비스 가입현황 에 따르면 올해 1월 기준 알뜰폰 가입자 수는 약 1058만명이며 그중 사물인터넷(IoT)을 제외한 휴대폰 선·후불제 가입자 수는 618만명이다. 이러한 소비자들의 알뜰폰에 대한 관심 속에 LG유플러스는 자사만의 알뜰폰 생태계 만들기에 나섰다. 통신사로서 자사의 망을 빌려쓰는 중소 알뜰폰 사업자를 지원하고 그들이 가입자를 늘리면 알뜰폰 업계에서 LG유플러스의 영향력을 확대할 수 있기 때문이다. 회사는 2019년 알뜰폰 사업자 연합 홈페이지  U+알뜰폰 파트너스 를 오픈한 것을 시작으로 U+알뜰폰 사업자의 요금제 가입이 가능한 공용 유심  원칩 을 출시했으며 오프라인 매장인  알뜰폰+ 를 열었다. 자사의 망을 사용하는 중소 알뜰폰 사업자들에게 혜택을 제공하며 상생을 실천하며 가입자도 확대하자는 취지다.지난해 9월에는 농협중앙회 상호금융과 업무협약을 맺고 NH콕뱅크 알뜰폰 요금제를 출시했다. NH콕뱅크 앱에서는 LG유플러스의 망을 임대해 사업하는 ㈜이야기모바일의 요금제 5종에 가입할 수 있다. 이야기모바일은 NH콕뱅크 앱에서 가입자를 유치할 수 있어 판매 채널을 확대할 수 있게 됐다. LG유플러스는 9일 NH콕뱅크 앱을 통해 알뜰폰에 가입하는 고객들에게 추첨을 통해 가전기기를 제공하는 이벤트와 요금할인 프로모션도 진행한다. 회사 관계자는  향후 농협과 금융·통신을 연계한 새로운 상품을 개발하며 중소 알뜰폰 사업자를 위한 판매 채널도 지속 확대할 것 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=293&aid=0000038297"}