{"it": " 이민구 교수 “세포막 단백질 이동 연구는 노벨상 밭” | photo 양수열 영상미디어 기자이민구 연세대학교 의과대학 교수(약리학교실)는 1996년 미국 텍사스주 댈러스로 갔다. 그가 박사후연구원으로 적을 두게 된 학교는 텍사스대학교 사우스웨스턴의과대학. 가보니 사우스웨스턴의대에 노벨상 수상자가 4명이나 있었다. 지난 2월 9일 만난 이민구 교수는 “텍사스는 1870~1880년대 석유가 쏟아져 나오면서 돈이 넘쳤다. 텍사스대학(University of Texas)에 의대가 4개 있는데, 그중 사우스웨스턴의대가 제일 좋고 유명한 사람이 많았다”라고 말했다.    이민구 박사는 이때 시무엘 무알렘(Shmuel Muallem) 교수에게 세포 칼슘(Ca) 신호를 배우러 갔다. 그런데 무알렘 교수는 예상치 못하게도 이민구 박사에게 칼슘 신호 대신 상피세포 물질 수송 연구를 권했다. 무알렘 교수는 세포의 칼슘 신호와 상피세포 물질 수송이라는 두 분야의 대가다. 그는 “칼슘 신호도 중요하지만 앞으로 세포에서의 물질 수송 분야가 유망하다. 당신은 이걸 하는 게 좋을 것 같다”라고 말했다. 그래서 이민구 교수는 상피세포의 물질 수송 연구를 시작하게 됐고, 지금도 하고 있다. 무알렘 교수는 현재는 미국 국립보건원(NIH) 소속이고, 학술지 ‘셀 칼슘(Cell Calcium)’ 수석 에디터로 일한다.    이 교수는 “나는 주로 소화기관과 폐에 있는 상피세포의 음이온 이동을 공부해 왔다”라고 말했다. 상피세포는 몸 외부와 내부의 경계면에 있는 세포를 말한다. 피부도 상피세포다.    과학자 이민구 교수를 설명하는 단어는 ‘막 단백질(membrane protein) 생물학자’다. 그는 “살아있으려면 몸에 있는 세포 각각이 기능을 해야 하고, 그러려면 세포는 물질을 계속 주고 받아야 한다”라고 말했다. 특히 그는 물과 전해질이 세포막으로 드나드는 걸 보아왔다. 전해질에는 양이온과 음이온이 있는데, 그중에서 음이온이 우리 몸으로 어떻게 드나드는지를 연구해왔다. 그는 췌장과 폐의 상피세포 세포막에 있는 음이온 통로 중에서도 CFTR 통로를 오래 연구했다. CFTR은 염화이온(Cl-) 통로 단백질이다.    CFTR은 한국말로는 ‘낭포성섬유증 막 전도조절자(Cystic Fibrosis Transmembrane Regulator)’다. 누군가 유전자 돌연변이가 있어 CFTR 단백질이 세포에서 잘못 만들어지면 낭포성섬유증이란 질환을 갖게 된다. 낭포성섬유증은 미국인이 많이 고통당하는 유전질환이다. 이 교수는 “미국에서는 CFTR이 워낙 중요하니까, 연구를 많이 했다. 피인용 횟수가 많은 논문이 많았다”라고 말했다. 낭포성섬유증은 요즘도 대표적인 소아질환 중 하나다. 낭포성섬유증은 할리우드의 상상력을 자극해, 영화 소재로도 몇 번 등장한 바 있다.    그는 3년간의 미국 텍사스 사우스웨스턴의대 유학을 마치고 1999년 연세대 의대 약리학교실 교수가 되어 귀국했다. 귀국한 그에게 주위에서는 CFTR 연구를 말렸다. 한국에는 낭포성섬유증 환자가 적은데 연구해서 뭐하냐는 얘기였다. 이 교수는 “환자가 많고 적고를 떠나 연구를 계속했다. 우리 몸에 제일 중요한 염화이온 채널 중 하나이고 한국인에서 발생하는 다른 질환 연구에도 응용 가능성이 크다고 봤다”라고 말했다.    그는 왜 양이온이 아니라 음이온 이동을 연구한 것일까? 이 교수는 “좋은 질문”이라며 “양이온에 대해서는 많이 알려져 있다. 많이 모르는 건 음이온이다”라고 말했다. 그가 막단백의 이온 수송 연구의 역사를 들려줬다. 1950~1960년대 앨런 호지킨과 앤드루 헉슬리가 전압 클램프(voltage clamp)를 개발했다. 오징어는 거대 신경 축삭(squid giant axon)을 갖고 있는데 거기에 전극을 꽂고 활동 전위(action potential)를 측정했다. 신경세포에서 다른 신경세포로 축삭을 통해 전기가 흐른다는 걸 확인했다. 두 영국인은 이 공로로 1963년 노벨생리의학상을 받았다. 그다음에는 독일인 에르빈 네어와 베르트 사크만(1991년 노벨상)의 기여가 있었다. 그는 패치 클램프(patch clamp)라 불리는 아주 작은 유리 전극을 만들어 그걸로 세포막에 있는 이온 통로 한 개를 지나가는 아주 작은 양의 전류를 측정하는 데 성공했다. 다시 말하면, 세포막에 이온 통로가 존재한다는 걸 증명한 것이다. 그때부터 관련 연구가 많이 발전했다. 이 교수 설명을 옮겨 본다.단백질에는 우편번호가 있다    “나트륨이온(Na+)이나 칼슘이온(Ca+)이 신경세포 안으로 들어가 신경세포의 흥분을 일으킨다는 걸 사람들이 많이 연구했다. 신경세포 안에는 칼륨(K-)이, 신경세포 밖에는 소듐이 많다. 세포막의 나트륨 통로가 열리면 나트륨이온이 들어온다. 그러면 세포 안은 양의 전압이 된다. 이걸 세포 흥분(de-polarization), 혹은 탈분극이라고 한다. 또 세포 안에 많이 있는 칼륨이 조금씩 밖으로 새어나가는 통로가 있다. 양이온인 나트륨이 나가면 세포 안은 음으로 된다. 그래서 보통 세포는 음압이 걸려 있다. 신경세포는 -70밀리볼트이고 상피세포는 -30〜-40밀리볼트다. 나트륨 통로가 열리고 양이온이 들어와 신경이 흥분하게 되고, 한편으로는 칼륨 통로가 열려 세포 안의 칼륨 음이온이 밖으로 나가니, 세포가 원래대로 돌아온다. 이런 건 옛날부터 잘 알려져 있었다.    그런데 양이온의 이동과 동시에 음이온인 염화이온(Cl-)과 중탄산염(HCO₃-)도 세포막을 통해 세포에 드나든다. 몸에 가장 많은 음이온이 염화이온이고, 그다음 많은 음이온이 중탄산염이다. 중탄산염 덕분에 우리 몸의 pH(수소이온농도)가 7.4로 유지된다. 7.4면 약알칼리인데, 약알칼리로 pH가 유지된다. 여기에 중탄산염이 중요한 일을 한다. pH는 7.0으로 내려와도 굉장히 위험하고, 7.8로 올라가도 위험하다. 그러니 아이가 열나고 탈수현상을 보여 병원에 오면 피를 뽑아서 먼저 보는 것 중의 하나가 pH와 중탄산염 농도다.”    이민구 교수는 상피세포에서의 음이온 이동, 그중에서도 췌장과 폐의 기도에 있는 상피세포에 있는 염화이온 통로인 CFTR을 연구했다. CFTR은 세포 내 소포체(ER)라는 곳에서 만들어지고 이후 세포막으로 이동해 가서 음이온 통로로 기능한다. 이민구 교수는 췌장과 폐에 있는 상피세포가 CFTR단백질을 만들어 세포막으로 보내는 이동경로를 연구했다. 이동경로는 ‘전형적인 경로(conventional pathway)’와 ‘비전형적인 경로(unconventional pathway)’로 나뉜다. 이민구 교수는 ‘비전형적인 경로’를 연구했고, 이 같은 연구 중 하나는 2011년 최상위 생명과학 학술지 ‘셀(cell)’에 보고된 바 있다. 이 교수가 마침 연구 계획서 제출을 위해 만들어놓은 슬라이드가 있다며 보여준다. ‘비전형적인 경로’에 앞서 다른 학자들이 연구한 ‘전형적인 경로’ 연구가 무엇인지를 먼저 설명해줬다.    “CFTR 단백질은 세포 내 소포체에서 만들어진다. 소포체 벽에 단백질 공장인 리보솜이 있어, 만든 단백질을 바로 옆의 소포체로 보낸다. 세포막으로 가거나 세포 밖으로 보낼 단백질을 소포체에서 만든다. 소포체가 만든 단백질은 또 다른 세포 내 소기관인 골지라는 곳으로 가는데, 골지는 중간하치장이라고 보면 된다. 골지에서 단백질은 당질을 추가로 붙여 분자량이 증가한 상태에서 세포막으로 간다. 혹은 세포 밖으로 나간다. 여기에서 노벨상이 3번 나왔다. 그 정도로 ‘단백 분비 과정’은 중요한 주제다. 미국 세포생물학자 조지 펄레이드는 소포체에서 만들어진 단백이 소낭(vesicle)을 통해 세포막으로 이동하는 것을 발견한 공로로 1974년 노벨상을 받았다. 그리고 만들어진 단백질에는 우편번호가 있다. 우편번호가 있어 단백질은 정확한 위치로 수송된다. 핵으로 가는지, 미토콘드리아로 가는지, 세포막으로 가는지를 적어놓은 우편번호를 갖고 있다는 걸 알아낸 미국인 귄터 블로벨이 1999년에 노벨상을 받았다. 2013년에는 랜디 셰크먼을 포함해 세 사람이 노벨상을 받았다. 세포 내 단백질 이동 기전에 관련된 주요 분자가 무엇인지를 밝힌 공로다.”  세포막에 음이온 채널이 없으면    이 교수는 노벨상 수상자들이 연구한 ‘전형적인 수송단백질 이동 기전’ 말고, 소포체가 만든 수송단백질이 골지를 거치지 않고 곧바로 세포막으로 가는 경로가 있다는 걸 발견했다. 소포체는 리보솜이 만들어 보낸 아미노산 사슬을 다듬어서 완성형의 단백질을 만든다. 단백질 접힘 과정이 이곳에서 일어난다. 단백질에 돌연변이가 있는 등의 이유로 접힘이 잘 진행되지 않으면 단백질은 불량품이 된다. 소포체는 품질 검사를 한다. 제품이 좀 이상하다 싶으면 소포체 바로 옆으로 보내 분해 처리한다. 그러니 불량품은 세포막으로 못 간다. 이민구 교수는 “세포막으로 CFTR이 못 가면 세포막에 염화이온 통로가 없어진다. 그러면 문제가 될 수 있는데 이로 인해 생기는 질환이 낭포성섬유증이다”라고 말했다.    그런데 소포체의 품질 검사를 조금 속이면, 비록 접힘이 완벽하게 안 됐더라도 CFTR을 세포막으로 수송할 수 있는 경로가 있다는 걸 이민구 교수 그룹이 알아냈다. 이런 CFTR 막 단백질 수송 통로를 ‘비전형적인 수송 단백 이동 기전’이라고 한다. 세포 내 GRASP라는 단백질이 ‘비전형적인 수송 단백 이동’ 루트를 활성화시킨다는 걸 발견했다. 그러니 GRASP 단백질을 활성화시켜 ‘비전형적인 수송 단백 이동’ 루트가 작동되게 하면, 선천성 유전자 결함으로 췌장이나 기도 상피세포 세포막에 CFTR 음이온 채널이 없어 유전병인 낭포성섬유증을 앓는 사람에게 음이온 채널이 있게 만들어줄 수 있다. 그러면 유전병을 치료하거나 증상을 완화시킬 수 있다. 이 교수는 “지금 과학자들이 동의하는 건 ‘전형적인 수송 단백 분비’는 정상적인 상황에서 세포가 수송 단백을 이동시키는 수단이고, ‘비전형적인 수송 단백 분비’는 세포가 스트레스로 염증이 생기는 등 여러 가지 위급 상황에서 사용한다는 점이다”라고 말했다.    그는 이어 “세포가 스트레스를 받아 염증 신호 물질이 많이 생기면, 염증 신호를 주변 세포에 보낸다. 일반적으로 단백질이 세포 밖으로 나가려면 그 단백질에 특별한 우편번호가 있어야 한다. 하지만 우편번호가 없는 단백질이 세포 밖으로 실제 나간다. 사이토카인이나 인터루킨 중에 우편번호가 없이도 밖으로 나가는 물질이 있는데, 이와 유사한 비전형적인 단백 분비 과정으로 돌연변이 수송 단백도 세포막으로 보낼 수 있다”라고 말했다. 이상이 이민구 교수 그룹이 2011년 학술지 ‘셀’에 낸 논문 내용이다.    이민구 교수는 펜드린(pendrin) 단백질이라는 세포막 이온 통로도 연구했다. CFTR 말고, 세포막으로 가야 하나 단백질 접힘 잘못으로 가지 못해 유전적으로 문제가 되는 음이온 통로가 무엇이 있을까 연구하다가 펜드린 단백질 문제를 찾아냈다. 이 교수는 “펜드린은 귀에 있다. 펜드린 단백질 유전자 돌연변이는 한국인의 경우 선천성 난청의 가장 큰 원인이다. 미국보다 한국에 환자가 더 흔하다”라고 말했다. 펜드린 음이온 교환 단백질이 속귀의 상피세포 세포막에 없으면 청각장애가 되는 것이다.    이 교수에 따르면, 1990년대 미국에서 펜드린 단백질에 결함이 있으면 세포막으로 수송이 안 돼 질병이 생긴다는 게 알려졌다. 이 교수는 귀국해 연세대에서 일하면서 펜드린 단백질 수송 문제를 연구했고, 연구 결과는 2016년 학술지 ‘네이처 커뮤니케이션스’를 통해 출판했다. CFTR이나 펜드린이나 ‘비전형적인 수송 단백’을 연구한 결과인 거다.    2012년 이후 다수의 학술지에 여러 가지의 ‘비전형적인 수송 단백’을 분류하는 제안이 나왔다. 이민구 교수 그룹의 셀 논문이 나온 다음해 일이다. 1형에서 4형까지 분류하자고 네덜란드 학자(캐더린 라부이) 등이 제안했는데, 이들은 제4형의 예로 이민구 교수 그룹의 연구를 들었다. 이 교수의 연구가 학계에서 그만큼 인정을 받았다는 얘기가 된다. 이 같은 과학자의 커뮤니티 이름이 무엇인가 물었더니 이 교수는 “세포 이동(cell trafficking) 커뮤니티”라고 말했다.    실제로 유럽분자생물학회(EMBO)는 2019년 9월 이탈리아 아시시에서 ‘비전형적 단백질 이동’ 분야의 창립 워크숍을 열었고, 이민구 교수는 창립 회원으로 모임에 참석했다. 이 교수는 “‘전형적인 수송 단백’을 연구한 노벨상 수상자 랜디 셰크먼도 최근에는 비전형적 이동을 연구한다. ‘전형적인 수송 단백’ 연구는 새로 발견할 내용이 적다고 보기 때문”이라고 말했다.    이민구 교수는 “우리 그룹은 세포막 단백 이동에서 세계적인 선도 그룹”이라고 말하며 자신감을 표시했다. 그는 2018년 일본 교토에서 열린 세계약리학회에서 주제강연(‘cutting edge lecture’)을 했다. 비전형적인 수송 단백질 이동에 관해 강연했다. 세계약리학회 연례 총회는 1만명이 이상이 참석하는 대규모 학회로 주제강연은 그 커뮤니티의 리더 연구자가 한다.    그는 2017년 세계생리학회에서는 기조강연자(keynote lecturer)로 초청받았다. 이때 그는 음이온 중탄산염 관련 연구로 강연했다. 염화이온이 음이온으로서는 몸에 가장 많아 사람들은 염화이온이 가장 중요한 줄 알고 있다. 이 교수는 “나는 염화이온이 아니라 중탄산염이 인체 질병 발생에 더 중요하다는 가설을 갖고 있다”라고 강조했다. 중탄산염은 음이온 통로가 되는 단백질이 아니라, 음이온 자체에 관한 연구다. CFTR이나 펜드린 음이온 통로를 통해 염화이온이나 중탄산염은 세포 안팎으로 드나든다. 이민구 교수는 “염화이온이 음이온 통로인 CFTR을 통해 이동할 수 없어서 낭포성섬유증이 나타나는 게 아니고, 중탄산염이 수송되지 않아서 문제가 된다”라고 말했다. 이 같은 연구 결과는 2010년 학술지 ‘소화기학(Gastroenterology)’에 발표한 바 있다. 낭포성섬유증은 가래가 끈적해져 기도를 막고 염증이 생겨 결국 세포가 감염되고, 환자가 사망에 이른다. 그런데 염화이온이 없어서 점액이 끈적해진다는 건 잘 설명이 안 된다. 중탄산염이 없으면 산도가 낮아지면서 점액이 끈적해진다. 그러니 중탄산염의 이동이 중요하다. 이 교수는 “중탄산염 연구가 염화이온에 비해 훨씬 어렵다. 그래서 사람들이 중탄산염의 중요성을 잘 몰랐고, 그렇기에 이 연구가 더 재밌다”라고 말했다. 염화이온은 반응 후에도 여전히 남아 있으나 중탄산염은 물과 이산화탄소로 바뀌어 없어져 버린다. 순식간에 사라지기에 반응을 보기가 어려운 것이다.“의대 인재를 바이오 과학자로 양성해야”    이민구 교수는 “의대에 온 인재를 진료 영역에만 머무르게 하지 말고 바이오산업을 이끄는 과학자로 육성해야 한다”라고 말했다. 의사 교육을 받은 기초의학자를 제자로 키워왔고, 그런 업적을 인정받아 연세대 의대 약리학교실 주임교수로 두 번째로 일하고 있다. 그는 특히 의사과학자 육성에 관심이 많다. 미국 정부가 1970년대부터 의사들을 의사과학자로 육성해 얼마나 성공했는지를 자세히 설명해줬다. 상위 50개 의과대학의 재학생 1000명에게 의대 학비는 물론 박사과정 학비를 전액 지원하고 있다. 이 중에서 노벨상 수상자가 수없이 나왔다고 했다.    한국 정부도 관심을 갖고 있으나, 아직도 제도가 정착하지 못했다. 예컨대 기초의학자가 되려는 의사의 병역 문제를 풀어주는 게 필요하다. 의사는 군의관, 공중보건의란 병역의무 관련 제도가 있으나, 기초의학자가 되려는 사람에게는 그런 지원책이 없다. 의대로 우수한 인력이 몰리고 있으니, 그중 일부를 기초과학자로 키울 수 있으면 한국 사회를 위해 대단히 좋겠다고 생각한다. 진료하는 의사뿐 아니라 바이오강국을 만들 수 있는 의사과학자가 늘어나는 게 건강한 사회라고 이민구 교수는 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=053&aid=0000030766"}