{"it": " 인하대 생명공학과 전태준 교수, “대장균 검출부터 신선도 측정까지” | 수산물 O2O 서비스 ‘회이팅’을 서비스하고 있는 스타트업 바다드림의 김영선 대표는 좋은 횟감을 찾아 고객에게 배달해주겠다는 목표 외에 욕심 하나가 더 있다. 아니, 회를 판매하며 자연스럽게 바라기 시작한 희망사항이다. ‘안전하게 회를 즐길 수 있는 방법은 없을까?’라는 것. 그리고 문득 생각했다. ‘식중독을 유발하는 세균이나 기생충으로부터 ‘이 회는 안전합니다’라는 것을 증명할 수 있다면 어떨까?’라고.비단, 이 문제는 회에만 해당하지 않는다. 뜨겁게 조리하지 않은, 날 것 그대로의 음식에는 모두 해당한다. 특히, 국내에서 발생하는 식중독의 90% 이상은 세균성 식중독으로, 발생건수가 가장 많은 3가지는 장염비브리오, 황색포도구균, 살모넬라다. 대부분 세균에 오염된 식품 또는 음료수 섭취로 인해 감염된다. 음식 섭취 전, 세균 감염 여부를 확인할 수 있다면, 식중독을 미연해 방지할 수 있는 셈이다.바다드림 김 대표는 여기에 집중했다. 음식의 세균 감염 여부를 미리 판단할 수는 없을까? 방법을 찾던 그는 인하대학교 바이오융합시스템 연구실의 전태준 생명공학과 교수를 찾았다. 방법을 수소문하던 중, 인하대학교 생명공학과 전태준 교수와 기계공학과 김선민 교수가 공동 개발한 바이오센서를 알게 됐다. 이 바이오센서는 온도변화, 습도변화, 산성화 등 외부 스트레스에 의해 파란색이었던 바이오센서가 붉은색으로 변하는 특성을 지니고 있다. 또한, 한번 붉은색으로 변하면 다시 파란색으로 돌아오지 않는다.그리고 현재, 바다드림은 전태준 교수로부터 해당 특허를 이전받아 상용화를 위해 공동 개발하고 있다. 이에 IT동아가 전태준 교수를 만나 이야기를 나눴다. 전 교수는 “항원 검출은 이미 개발을 끝마쳤으며, 산도, 습도 등 외부 스트레스 변화를 감지하는 바이오센서도 마무리했다. 그리고 최근 특정 온도에 맞춰 색깔이 변하는 바이오센서까지 개발했다”라고 말문을 열었다.바다드림 김영선 대표(좌)와 인하대학교 전태준 교수(우), 출처: 바다드림안전한 음식, 미리 확인할 수는 없을까?사실 전 교수는 김 대표가 찾아오기 전부터 비슷한 생각을 가지고 있었다. 그는 “해외로 유학을 떠나기 전, 국내에서 직장을 다니던 시절 ‘회식’ 자리를 가졌을 때다. 회식은 사람과 어울려 사는 현대사회에서 유대감을 높일 수 있는 우리나라가 가진 문화 중 하나 아닌가. 하지만, ‘혹시?’하는 걱정에 회, 육회와 같은 날 음식을 제대로 즐기지 못하는 다른 사람을 보며 안타까움을 느꼈었다”라며, “그게 20년 가까이 과거의 일이다. 당시부터 안전한 음식을 검출할 수 있는 방법에 대해 고민했다”라고 설명했다.그렇게 해외에서 유학을 마친 뒤, 전 교수는 지난 2011년부터 2015년까지 정부 연구 과제로 ‘유전자 변형 농수산물(GMO, Genetically Modified Organism)’ 검출 기술을 연구개발했다. 그렇게 개발한 것이 GMO에 닿으면 색깔이 변하는 가루 형태의 바이오센서다. 본래는 젤 형태였다가, 말리면 가루로 변하는 바이오센서를 활용해 GMO와 닿으면 색깔이 변하도록 개발했다.IT동아 사무실에서 만난 전태준 교수, 출처: IT동아이어서 조금씩 연구 과제를 확장했다. GMO 검출로 시작해 바이러스 검출까지 연구했고, 대장비브리오, 살모네라, 노로 바이러스 등 식중독을 일으킬 수 있는 박테리아까지 검출할 수 있는 방법을 찾았다. 그리고 이 때 전 교수를 찾아온 것이 바다드림 김영선 대표다.전 교수는 “연구 과제를 통해 한단계씩 완성도를 높이면서 실제 기술을 일상생활에 적용할 수 있는 ‘상품화’에도 관심을 가지기 시작했다. 만약 우리 기술을 제대로 활용할 수 있는 전문 경영인이 있다면, ‘같이 하고 싶다’라고 생각했다”라며, “보다 좋은 회를, 보다 안전하게 고객에게 전하고 싶다는 김 대표의 이야기를 듣고, 함께할 수 있는 방법을 찾았다. 그렇게 김 대표에게 ‘항원 검출용 하이드로젤 센서’ 특허를 활용할 수 있도록 길을 열어줬다”라고 설명했다.강연 중인 전태준 교수의 모습, 출처: 전태준 교수항원 검출부터 신선도 측정까지실제로 세균성 식중독을 유발할 수 있는 박테리아를 검출할 수 있는 바이오센서의 상품화는 대부분의 준비를 끝마친 상태다. 다만, 전 교수는 한마디 말을 덧붙였다. 최근 온도와 습도, PH(산도) 등 신선도 유지와 관련된 변화를 측정할 수 있는 새로운 바이오센서를 발견해 이를 상품화하기 위한 방법을 찾고 있단다.전 교수는 “연구실에서 함께 연구하는 학부생이 아주 우연히 특수한 물질을 개발했다. 아니, ‘발견’이라고 말하고 싶다(웃음). 전혀 의도하지 않았던, 마치 소가 뒷걸음질 치다가 쥐를 잡는 듯한 발견이었다”라며, “이 자리에서 밝힐 수 없는 어떤 물질을 우연히 바이오센서와 섞었는데, 이 물질을 넣는 양에 따라 특정 온도에 맞춰 색깔이 변하더라. 예를 들어 20도에 맞춘 바이오센서는 그 이하 온도에서 색깔이 파란색이었다가 20도가 넘는 순간 빨간색으로 변했다”라고 말했다.강연 중인 전태준 교수의 모습, 출처: 전태준 교수이어서 그는 “물질을 넣을수록 색깔이 변하는 온도가 내려갔다. 한번 변한 색깔은 다시 돌아오지 않는다. 즉, 눈으로 바로 감지할 수 있다. 이거다 싶었다. 회와 같은 특정 온도를 만족시켜 배송해야 하는 제품에 이걸 활용할 수 있지 않을까? 고온에 취약한 식품 또는 물건이어도 좋다. 배송하는 과정에 이 바이오센서를 넣으면, 안전한 온도를 유지해 배송했다는 증거물로 삼을 수 있지 않을까?”라며, “세균, 박테리아는 사람의 체온인 37도에서 가장 왕성해진다. 이처럼 특정 온도에 맞춰 변화하는 성질은 나름의 가치를 지닐 것이라고 생각했다”라고 덧붙였다.냉동 또는 냉장에 의한 신선한 식료품을 유통하는 방식, 콜드체인(cold chain, 저온 유통 체계)이다. 고온 다습한 환경에 오래 노출될 경우, 색깔이 변화하는 바이오센서의 특성을 활용해 음식이나 식재료, 온도에 민감한 물건 등의 현재 상태를 어느 정도 유추할 수 있다는 설명이다. 실제로 콜드체인용으로 사용하는 스마트박스는 변화하는 온도, 습도 등을 실시간으로 측정해 기록한다. 하지만, 사물인터넷(IoT) 기기를 탑재하기 때문에 기존 박스 대비 비싸다.전 교수는 “우리가 개발한 바이오센서는 이보다 훨씬 저렴하게 생산할 수 있으며, 색깔 변화로 즉시 눈으로 확인할 수 있다. 꾸준한 배송 환경을 증명할 수 있는 수단으로 활용할 수 있다”라며, “온도뿐만 아니라 습도, 산도 등도 측정할 수 있다. 다양한 변화를 측정해는 용도로 활용할 수 있다. 콜드 체인뿐만 아니라 이를 필요로 하는 영역이 있을 것”이라고 설명했다.인하대학교 바이오융합연구실의 전태준 교수(좌)와 기계공학과 김선민교수(우) 모습, 출처: 인하대학교마지막으로 전 교수는 “바이오센서 개발은 연구실에서 탄생했지만, 이를 잘 활용할 수 있는 곳은 바다드림과 같은 일상 서비스라고 생각한다. 항원 검출부터 온도, 습도 등 환경 변화를 민감하게 측정할 수 있다. 활용처는 분명 더 다양할 것”이라며, “실제로 바이오센서에 관심을 보이는 곳과 이야기를 나누고 있다. 바다드림과 함께 일상생활 속에서 보다 안전하게 음식을 마음껏 즐길 수 있는 환경을 만들고자 한다”라고 전했다.동아닷컴 IT 전문 권명관 기자 tornadosn@itdonga.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415193"}