{"it": " 장윤석 대표  티몬은  가치 를 파는 IT기업  | 웹3.0 시대 맞는 새 전략  브랜드 풀필먼트 서비스  구축 강조“티몬은 유통기업이 아닌 IT기업이다. ‘이커머스 2.0’시대에서는 빠른 배송과 싼 가격이 중요했지만, ‘이커머스 3.0’ 시대부터는 브랜드가 소비자에게 물건을 팔면서 가치, 생각까지 함께 전달한다. 이미 이커머스 2.0에서의 경쟁은 어느 정도 결론이 났지만, 티몬은 여태 쌓아둔 인프라로 3.0시대에서 경쟁을 하고 싶다.”다가오는 웹3.0시대에 맞춰 ‘이커머스3.0’을 대비하고 있는 장윤석 티몬 대표는 자사와 기존 유통 기업과 선을 그으며, IT기업으로 도약하겠다고 자신했다. 웹3.0은 탈 중앙화와 개인 콘텐츠 소유를 주요 특징으로 하는 차세대 인터넷을 뜻한다.특히 티몬은  브랜드 풀필먼트 서비스’, 코인 발행 등 차별화된 서비스들을 구상 중이다. 물류센터, 빠른 배송 등을 강화하고 있는 타 이커머스 업체와는 다른 길을 걷겠다는 전략이다.장윤석 티몬 대표■ “온·오프라인, 메타버스에 걸친 ‘브랜드 풀필먼트 서비스’ 강화할 것”이처럼 티몬이 차별화 전략을 꾀하는 이유는 이미 네이버, 쿠팡, 신세계 그룹(지마켓글로벌, SSG닷컴)이 선점, 마켓컬리, 오아시스마켓 등 새벽배송 업체도 빠르게 성장 중인 이커머스 시장에서 새로운 성장 동력을 고민해야 했기 때문이다.장 대표는 이커머스2.0시대에서 통상 물류의 대명사로 쓰이던 ‘풀필먼트’라는 개념을 새롭게 해석, 브랜드 성장을 위한 ‘브랜드 풀필먼트 서비스’를 구축하겠다고 설명했다. 브랜드와 소비자가 직접 연결되는 D2C(Direct to Customer) 모델을 적용하고, 브랜드를 팔로우 할 수 있는 기능이 탑재된 형태로 티몬 온라인 플랫폼을 변화시킨다는 구상이다.“현재 티몬 사이트는 특가 제품이 주로 나오는 모습인데, 앞으로는 여기에 ‘브랜드 홈’이 들어갈 예정이다. 브랜드 홈에서는 소비자가 (브랜드를) 팔로잉할 수도 있다. 겉으로 보이는 모습은 커머스 버전의 ‘인스타그램’ 같은 형태로 바뀔 것이다. 나아가 장 대표는 티몬 입점 브랜드들을 메타버스 공간으로까지 연결하고, 브랜드 토큰(가칭 티몬코인)을 발행하겠다는 구상도 내놨다. 우선 구체적으로 회사는 3월 중 구독 서비스를 출시할 계획이다.“팬 커뮤니티가 브랜드 성장에 가장 중요한 개념인데, 팬 커뮤니티가 (브랜드 성장에) 기여한 만큼 그들도 소속감을 갖고, 혜택을 누릴 수 있도록 해야 한다. 기존까지는 포인트, 멤버십 서비스 정도였지만, 블록체인 기반 브랜드 토큰을 발행해 브랜드와 팬 커뮤니티가 일종의 이익 공동체가 되는 구조를 만들기 위해 작업을 하려 한다.브랜드 입장에서는 굉장히 먼 얘기로 들릴 수 있지만, 티몬이라는 서비스가 브랜드를 메타버스까지 연결해줄 것이다. 이런 다양한 공간으로의 연결을 잘해줄 수 있는 것이 브랜드 풀필먼스 서비스인 것이고, 구독 서비스 등 도구들을 하나둘씩 개발하고 있는 단계다.”브랜드와 이용자의 유착관계, 즉 ‘팬 커뮤니티’를 강조하는 장 대표의 비전을 이해하면 티몬이 최근 왜 콘텐츠커머스에 주력 중인지도 알 수 있다. 티몬은 지난해 인플루언서와 공동 기획한 자체 브랜드 ‘위드티몬’을 선보이고, 지난해 말부터 올해 1월까지는 자사 유튜브 채널을 통해 웹 예능 ‘광고천재 씬드롬 시즌1’을 송출했다. 향후에는 아프리카TV와 협업한 웹예능 ‘게임부록’도 공개할 예정이다.장윤석 티몬 대표이와 함께 티몬은 포항시, 창원시, 전라남도 등 지자체와 협업을 통해 오프라인 공간을 체험용 공간으로 활용한다는 계획이다. 티몬은 포항시와 MOU를 맺고 커머스 센터 구축 계획을 발표하는 한편, 창원시와는 ‘한 달 살기 프로젝트’를 실시, 지난해 12월에는 전라남도와는 제품개발부터 상품 구성, 포장, 디자인 컨설팅 등 온라인 상품화를 지원하는 ‘티몬 마을’ 프로젝트를 추진하겠다는 계획을 발표하기도 했다.“지자체는 공간, 지역 맛집, 농수산품, 스토리 등 자산을 가지고 있다. 이는 브랜드화할 수 있는 소스다. 티몬의 커머스 인프라를 활용해 가치를 창출하는 것이다. 일례로 공간이라는 자산은 전라남도에서 제공하고, 회사는 워케이션 개념을 도입해 사람들이 상품을 경험할 수 있는 스팟을 만들어 주려고 기획 중이다.”또한 티몬은 더 이상 거래액(GMV) 기준으로 자사의 경쟁력을 판단하지 않는다는 계획이다. 대신 장 대표는 GMV 대신 브랜드와의 상생 관계를 성과 지표로 나타낸 ‘GIV(Gross Influence Value)’라는 새로운 개념을 고안, 이를 내부 핵심성과지표(KPI)로도 적용했다.“거래액이 중요한 것이 아니라, 트래픽에 대한 ‘로열티’가 중요하다. 내부 KPI도 GMV가 아닌 GIV 관점으로 바꿨다. 전체 거래액 관점에서 티몬이 차지하는 비율은 굉장히 작다. 하지만 앞으로 우리는 상관하지 않을 계획이다. 거래액은 우리가 더 이상 중요하다고 생각하는 지표가 아니다. 브랜드 상생 구조, 브랜드 로열티, 구독 등 브랜드, 유저 간 끈끈한 관계를 구축할 수 있는 플랫폼인지가 더 중요하다.”티몬 게임부록■ 현실화 시점은 아직... 상장은 비전 작동될 때 다만, 장 대표의 구상이 언제 현실화될지는 정해지지 않았다. 장 대표는 지난해 6월 취임 이후 회사의 비전을 웹3.0에 맞게 설정, 조직 체질을 변화하는 데 주력해왔다.“조직이 있어야 이런 비전을 달성할 수 있다고 보는데, 그간 콘텐츠 리터러시를 높이고 있는 것이 지금도 가장 주안점을 두고 진행하는 작업이고, 직원들도 이제 굉장히 자발적으로 프로젝트를 만들어내며 진행해주고 있다. 기존에는 쿠폰 붙여서 싸게 파는 것만 했던 티몬이었다면, 이제는 신드롬, 위드티몬 등 시도를 통해 빅브랜드와도 협업할 수 있게 됐다.”마지막으로 장 대표는 지난해 목표로 했다가 미뤄진 상장 시점은 브랜드 풀필먼트 서비스 등 비전이 현실적으로 작동될 때 자연스럽게 이뤄질 것이라고 밝혔다.“지금 말한 비전에 대해 확신이 있다. 실제로 시장에서 봤을 때도 ‘티몬이 얘기하는 비전이 말만이 아니라, 정말 수행되고 있구나’라고 보여지는 시점이 상장하기 좋은 시점이라고 생각한다.”|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002249788"}