{"it": " 전통주 기업 국순당, 가비아 하이웍스 통해 업무 디지털화 ‘성큼’ | ‘전통’과 ‘혁신’은 얼핏 생각하기에는 잘 어울리지 않는 단어 같다. 하지만 빠르게 변하는 세상 속에서 아무런 변화 없이 옛 방식만을 고집한다면 전통은 그냥 ‘구닥다리’가 되기 마련이다. 시대가 흐르더라도 변함없는 가치는 추구하되, 이를 활용하는 방법은 최신의 트렌드를 적용하는 것이 바람직하다.국순당의 대표 제품 ‘백세주’ (출처=국순당)대표적인 전통주 기업 중 하나인 ‘국순당’ 역시 우리 술의 맛과 향취를 지키는 한편, 업무 방식에는 디지털화 및 현대화를 적극적으로 도입하고 있다. 특히 최근 가비아와의 파트너십을 통해 클라우드 기반의 그룹웨어 ‘하이웍스’를 도입한 것이 대표적인 사례다.취재진은 국순당 정보기술팀에서 그룹웨어 운영 및 웹 개발을 담당하는 김리원 매니저와의 인터뷰를 통해 디지털 혁신 시대에 대응하고 있는 국순당의 업무 현대화 전략, 그리고 변화하는 시장에 대응하는 향후 비즈니스 전략에 대해 들어봤다.국순당 정보기술팀 김리원 매니저 (출처=IT동아)Q1. 회사에 대한 간단한 소개를 부탁한다: 국순당은 우리 누룩으로 좋은 술을 만들자는 생각을 바탕으로 1970년에 창업한 기업으로, 우리 술 복원 사업을 통해 개발된 ‘법고창신’, 자체 개발한 좋은 누룩으로 빚은 ‘백세주’, 새로운 시도를 통해 막걸리의 시대를 연 ‘생 막걸리’ 등을 세계 50여개국에 수출하고 있다.Q2. 최근 국순당과 관련해 주목할 만한 이슈가 있다면?: 지난 1월에 국순당 50년 철학과 백세주 30년의 가치를 담은 ‘백세고’를 1000개 한정으로 출시했다. 7년간 쌀을 발효시키는 전통 공법을 적용해 우리 술의 가치를 한층 높인 제품이라고 평가한다. 고급화 전략을 통해 백화점 등에서 판매하며, 특히 수집가들의 관심이 높다.국순당 50주년 기념으로 한정 출시된 ‘백세고’ (출처=국순당)Q3. 국순당은 전통을 강조하는 기업인데, 업무 디지털화의 흐름에 어떻게 대응하고 있는가?: 국순당은 우리 술에 담긴 본질적인 가치를 지키면서도 변화하는 세상에 발맞추려 노력하고 있다. 특히 IT 인프라 강화에 대한 CEO의 강한 의지가 있으며, 이를 통해 브랜드 강화나 고객 서비스 강화, 그리고 비용 효율성 향상을 노리고 있다Q4. 코로나19 사태가 국순당에 미친 영향은?: 코로나19 이후 저녁 모임이 어려워졌고 많은 분들이 집에서 ‘혼술’을 즐기게 되었다. 이러한 트렌드에 맞춰 브랜드를 재정비했다. MZ세대를 겨냥한 ‘쌀 조리퐁당’, ‘쌀 바밤바밤’ 등의 새로운 막걸리를 파트너십과 협업을 통해 개발한 것이 대표적인 사례다.그리고 업무면에서는 가능한 팀에 한해 재택근무를 실시하고 있다. 가비아의 그룹웨어인 ‘하이웍스’를 통해 어디서나 재택근무가 가능하다.가비아 하이웍스에서 제공하는 다양한 기능 (출처=가비아)Q5. 가비아 하이웍스를 도입한 배경은?: 이전에 이용하던 구축형 그룹웨어는 플래시 기반이었다. 플래시는 작년 6월 이후로 지원이 중단되었고 성능이나 보안에도 문제가 있었다. 이를 해결하기 위해 클라우드 기반의 그룹웨어를 찾다가 하이웍스를 선택했다. 안정성과 속도, 비용 및 편의성 등을 모두 고려한 결과다.Q6. 하이웍스 적용 과정에서 어려운 점이 있었다면 어떻게 극복했는지?: 가장 민감했던 것이 기존 기간계 시스템과의 연동이었다. 가비아 기술팀의 도움을 통해 한 번의 로그인으로 다양한 시스템에 동시 연동할 수 있는 SSO(Single Sign On) 인증 시스템을 갖추게 되어 문제를 해결했다. 그 외에 ERP 내 전자결제 문서 번호의 연동이 필요했는데 이 역시 가비아 측의 지원으로 문제없이 구현했다. 그룹웨어는 업무의 통합과 융합이 중요한데, 각 기업의 환경에 맞춰 최적화가 잘 이루어지는 것 같았다.무제한 보안 기업형 상품을 선택할 수 있는 하이웍스의 메일 서비스 (출처=가비아)Q7. 하이웍스를 이용하며 느낀 가장 유용했던 점, 그리고 다소 아쉬웠던 점을 꼽으라면?: 가장 만족스러웠던 건 메일 기능이다. 기존 그룹웨어의 메일은 계정 당 용량이 적어 매번 백업 및 정리를 해야 했는데 하이웍스는 무제한 용량을 제공한다. 그리고 전자결제 기능 역시 모바일 앱 지원을 통해 외부에서도 때와 장소를 가리지 않고 결제가 가능해 클라우드 기반 그룹웨어의 강점을 실감하고 있다.반면, 다른 제품에 비해 설문 관련 기능이 다소 아쉽다. 게시물 수정을 하면 최신 목록으로 뜨는데, 이용자가 많아지면 스크롤을 많이 내려야 하는 등의 소소한 불편이 있다. 그래도 오류가 발생 등의 문제에 대해 가비아 측에서 빠르게 대응해 주고 있어 아주 큰 불만은 없다.Q7. 디지털 업무 혁신과 관련한 향후 계획이 있다면?: 하이웍스를 통해 어느정도 효용성을 확인했기 때문에 이후에는 그룹웨어 외에도 회사 전산 환경 전반을 클라우드로 전환하는 것을 검토하고 있다. 특히 클라우드 전환을 하면 항상 최신의 상태로 기술을 적용할 수 있다는 점에 매력을 느끼고 있다. 국순당도 이제는 클라우드로의 여정에 한 걸음 접어든 셈이다.국순당 정보기술팀 김리원 매니저 (출처=IT동아)Q8. 업계 종사자들 및 고객들에게 전하고자 하는 메시지가 있다면?: 전통주를 취급한다는 특성도 있어 국순당도 예전에는 매우 보수적인 기업이었다. 하지만 3세 경영에 접어든 지금, 제품은 물론 업무 방식에 이르기까지 최신의 트렌드를 적극적으로 도입하고 있다.현재 국순당은 전통주를 시작으로 다양한 우리 술을 선보이고 있다. 이를 통해 국내뿐 아니라 해외의 많은 소비자들에게도 즐거움을 제공하고자 하니 많은 관심을 부탁드린다.동아닷컴 IT전문 김영우 기자|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003415888"}