{"it": " 지역 확대·현지 생방까지...이커머스, 5조 시장  해외직구  힘↑ | 쿠팡·11번가·신세계라이브쇼핑 해외 직구 강화지난해 온라인 해외 직접 구매(직구) 시장이 5조원 규모로 성장하면서, 쿠팡·11번가 ·신세계라이브쇼핑 등 이커머스 업체들이 현지 라이브 방송을 선보이고 서비스 지역을 넓히는 등 직구 경쟁력 강화에 나섰다.쿠팡은 이달 로켓직구 서비스를 홍콩으로 확대했고, 아마존과 손잡은 11번가는 최근  아마존 글로벌 스토어  인스타그램 계정을 열어 아마존 해외 직구 상품 관련 라이브 방송과 이벤트를 실시 중이다. 신세계라이브쇼핑은 지난달 이탈리아 밀라노 현지에서 생중계로 명품을 소개, 판매하는 명품 직구 모바일 라이브 방송을 진행했다.코로나19 팬데믹으로 인해 해외 방문이 어려운 고객들이 직구를 통해 원하는 상품을 찾고, 이커머스 업체들이 빠른 배송과 서비스 지역 확대 등 편의성을 개선해 이용자 수요 증가로 이어졌다는 분석이다.(출처=픽사베이)■ 해외직구 거래액 5조원 돌파…이커머스 플랫폼부터 홈쇼핑까지 직구 서비스 강화통계청에 따르면, 지난해 온라인 해외 직구 거래액 규모는 전년 대비 26.4% 증가해 5조원을 돌파했다. 이에 쿠팡은 이달 미국, 중국에 이어 홍콩으로까지 ‘로켓직구’ 서비스 지역을 확대했다.로켓직구는 쿠팡 해외직구 서비스로, 구매자는 평균 3~5일 만에 해외 상품을 배송받을 수 있으며 와우 회원은 배송비를 부담하지 않는 것이 특징이다. 앞서 쿠팡은 2017년 미국 직구 서비스 출시에 이어 지난해 1월 중국까지 서비스 지역을 늘려, 800만 개 이상 글로벌 상품을 해외 직구로 판매 중이다.11번가는 지난해 8월 미국 이커머스 업체 아마존과 제휴를 맺고, 해외 직구 서비스 ‘아마존 글로벌 스토어’를 열었다. 회사는 최근 아마존 글로벌 스토어 인스타그램 계정을 여는 한편, 11일에는 라이브 방송 채널 라이브11에서 ‘아마존 캠핑 특집 라이브 방송’을 실시, 아마존 인기 캠핑 용품 20여 개를 할인 판매한다. 또 해당 인스타 계정을 팔로우하고 좋아요, 댓글을 남긴 고객에게 SK페이 포인트를 지급하는 이벤트도 진행 중이다.11번가 아마존아마존 글로벌 스토어는 아마존 미국이 직매입한 상품을 판매, SK텔레콤 구독 상품 ‘우주패스’ 가입자에게는 기간 한정 무료 배송을 지원한다. 또 11번가는 매달 일주일간 카드 혜택, 할인 쿠폰 등을 지급하는 ‘아마존 위크’를 진행 중이다. 아마존 글로벌 스토어의 평균 배송일은 5~8일이며, 특별 셀렉션 상품은 4~6일 내 배송이 가능하다.이외에도 11번가는 미국, 일본, 중국, 독일, 영국 등 총 40개국 이상 일반 해외직구 서비스도 진행 중이다. 11번가 일반 해외 직구 서비스는 총 6천800만 개 이상 상품을 판매하며, 미국, 유럽, 중국 상품 비중이 높다. 지난해 11번가는 해외직구 상품에 선물하기 서비스도 적용했다.신세계라이브쇼핑은 지난달 모바일 라이브 방송을 통해 처음으로 이탈리아 밀라노 현지 부티크 매장 생중계를 진행했다. 해당 방송에서는 몽클레어, 막스마라, 스톤아일랜드 등 현지 명품 상품 20종을 할인 혜택과 함께 판매했다. 신세계라이브쇼핑은 차후에도 이와 비슷한 해외 생중계 방송을 진행할 계획이다.신세계라이브쇼핑 관계자는 “코로나19로 인해 해외 방문도 어렵고 소비자 명품 방송에 대한 수요가 많이 늘어, 이벤트성 해외 현지 모습을 보여주는 방송을 기획했다”면서 “차후에도 이와 비슷한 부류의 방송을 선보일 계획”이라고 설명했다.한 이커머스 업계 관계자는 “해외직구 이용 편의성이 강화된 것이 직구 시장 확대에 가장 주효했다. 예전에는 복잡한 절차를 알고 있는 고객에 한해서만 이용되는 것이 해외직구 서비스였다면, 이제는 고객이 국내외로 주문하는 절차가 낯설거나 불편하게 느끼지 않는 것”이라고 설명했다.이어 “해외직구 서비스 배송 기간이 단축된 것도 한몫했다. 2010년대 초중반까지만 해도 보통 배송이 1~2주 걸렸는데, 쿠팡 로켓직구·11번가 아마존 글로벌 스토어 등을 통해 배송 기간이 굉장히 단축됐다”며 “해외 직구 시장에 대한 고객 수요는 충분하다. 아직 5조원 규모이지만 향후 그 규모가 훨씬 커질 것으로 판단한다”고 부연했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002250196"}