{"it": " 택시 합승 합법화 한 달 지났는데…업계 진출  0 , 그 이유는? |  동성 합승 조항 놓고 업체 간 물밑 신경전 치열설문조사로 결론 내겠다지만…‘객관성 우려’ 반응     택시 합승이 합법화 됐지만 업계는 관심이 없다. 사진은 정류장에 길게 늘어서 있는 택시 모습. [연합뉴스]    택시 합승이 법 테두리에 들어온 지 한 달이 넘었지만, 업계에선 아직 관련 서비스를 내놓지 못하고 있다. 동성(同性)끼리만 합승할 수 있게 한 시행규칙 개정안을 놓고 플랫폼 택시업체들이 신경전을 벌이고 있어서다. 국토교통부에서 결론을 내겠다며 지난주 찬반 설문조사를 했지만, 한 업체는 결과가 객관적이지 않을 수 있다며 맞불식 설문조사를 검토하고 있다.      지난해 6월 국회는 택시 합승을 허용한 ‘택시발전법(택시운송사업의 발전에 관한 법률)’ 개정안을 의결했다. 시행까지는 6개월 유예기간을 뒀다. 그동안 국토교통부에선 법 개정 후속조치로 플랫폼 영업 규정을 담은 시행규칙 개정안을 같은 해 10월 공고했다. 동성 간에만 합승을 허용하고, 플랫폼은 합승 승객의 본인 여부 확인, 탑승 시점 등 정보를 알려주는 기능을 갖추도록 했다.    그런데 법 시행을 보름 앞둔 지난 1월 14일, 규제사항을 심사하는 규제개혁위원회가 국토부를 멈춰 세웠다. 동성 합승 조항이 문제였다. 위원회는 이 조항이 “합승 기회를 과도하게 제한하는 측면이 있다”고 봤다. 플랫폼에서 성별이 같은 승객을 찾는 데 시간이 너무 많이 걸릴 수 있다는 이야기다. 위원회는 “이와 관련한 설문조사를 해서 규제가 적절한지 재검토하라”고 권고했다.      위원회가 이런 의견을 낸 건 이 날 회의에 참석한 업체의 항의 때문이었다. 이 업체 관계자는 “당사는 남녀 정보수집 기능이 없다”며 “외국인이 국내 방문 시 규제로 인해 합승이 불가능한 사례가 발생할 수 있다”고 말했다. 동성 합승 조항이 이 업체의 시장 진입을 막는 규제가 될 수 있다는 것이다.    국토부는 2월 24일부터 지난 2일까지 일주일간 여론조사업체에 의뢰해 합승 서비스 사용자 600명과 일반 국민 1000여 명을 대상으로 온라인 설문조사를 진행했다. 사용자 명단은 2019년부터 규제 특례로 서비스를 운영해온 플랫폼 택시업체 코나투스(‘반반택시’)로부터 받았다. 국토부 관계자는 “3월 중 결과가 나오면 이를 바탕으로 시행규칙을 정할 것”이라고 말했다.      질문은 크게 세 가지로 이뤄져 있다. 우선 ▶“택시합승 앱이 갖춰야 하는 기준 중 하나로 ‘같은 성별 간의 합승만 허용’을 도입하는 것에 대한 귀하의 생각은 어떠한지”에 대해 찬반으로 답변한다. 그리고 찬반에 따라 각각 후속 질문 두 가지를 더 묻는다. 예를 들어 찬성에 답한 응답자에겐 ▶찬성하는 이유와 ▶동성 허용 기준을 이후 재검토한다면 몇 년 후인지를 묻는다.      그런데 설문조사 문항을 받아본 한 업체 관계자는 “객관적인 결과가 나올지 우려가 된다”고 전했다. 응답자가 동성 허용 조항이 들어간 배경 등 충분하게 정보를 알려주지 상태에서 찬반만을 묻는다는 것이다. 한두 번 서비스를 써보거나 아예 접해보지 못했던 사람은 ‘굳이 규제해야 하는지’에 관해 부정적인 선입견을 갖고 응답할 수 있다.      이 관계자는 “성희롱처럼 돌발사건 하나만 터져도 사업 전체가 도로아미타불이 될 수 있다”며 “그래서 국토부에서 지난 2년간 동성 허용 조건을 달고 사업을 실증해온 것”이라고 지적했다. 이 관계자는 응답자의 사전지식을 확인하는 문항을 포함한 설문조사를 검토하고 있다.      규제개혁위원회에서도 이런 우려가 있었다. 1월 14일 위원회 회의록을 보면, 한 참석 의원은 “국민 의견에 대한 단순 의견문의(찬반 여부)가 아니도록 설문 내용을 구체화할 필요가 있다”며 “국토부에서 설문을 주관하되, (국무총리 직속) 국무조정실에서 확인할 필요가 있다”고 말했다.      이에 관해 국토부 관계자는 “문항은 위원회 권고대로 국무조정실 확인을 거쳐 확정했다”며 “찬반 이유 등 응답자의 구체적인 생각을 확인할 수 있는 문항을 넣었다고 본다”고 말했다.    여론조사업체 관계자는 “(앞선 업체 지적대로) 사전지식을 안내하는 식으로 조사를 설계하면 역으로 ‘규제가 꼭 필요하다’는 편견을 갖고 응답할 수 있다”고 지적하면서도 “결과가 불확실할 것으로 보이면 사용자 면접처럼 정성 조사를 함께 진행하는 것이 일반적”이라고 설명했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=243&aid=0000023840"}