{"it": " 한국은 유니콘 다수 배출국가?... 아직 갈 길 멀어  [한경 엣지] | 지난해 이후 7곳 유니콘 등극 주요 선진국 대비 부족미국만 78개 탄생규모 키우는  스케일업  투자 부족 시리즈 C  이상 투자 비중 5.1%이스라엘(11.7%)보다 작아CVC 규제 완화 통해 M&A 활성화 필요지주 산하 계열사 지분 요건도 완화해야유니콘을 다수 배출하는 것은 스타트업 업계에선 매우 중요한 일입니다. 유니콘 반열에 올라서야 스타트업들이 돈을 벌고 자체적으로 사업을 진행할 수 있는 규모가 됐다고 보기 때문입니다. 혁신을 꿈꾸는 스타트업들은 초반엔 돈을 벌기보단 사업 확장에 힘을 쓰고, 시장 지배력을 높이기 위한 사업을 진행합니다. 유니콘이 되어야 스타트업이 진정한 결실을 맺었다고 할 수 있는 것이죠.최근 국내 스타트업 업계에선  이젠 우리나라도 유니콘 스타트업 강국 이란 자축의 분위기가 짙어지고 있습니다. 국내 스타트업 투자금이 급증했고, 이에 따라 다수의 유니콘들이 나오고 있어서인데요. 하지만 최근 보여지는 결과들이 일시적인 게 아닌 구조적으로 혁신의 환경이 갖춰져서 나타난 성과인지는 되돌아봐야 할 것 같습니다. 글로벌 외부 요인 혹은 일시적인 정부의 퍼주기 등에서 비롯된 결과라면 지금의 흐름이 지속가능하진 않기 때문이죠.콘텐츠 플랫폼 리디가 1200억원을 유치하며 유니콘(기업가치 1조원 이상 스타트업) 반열에 올랐다고 지난달 28일 발표했습니다. 국내 스타트업 업계에선 콘텐츠 기업으로는 최초로 유니콘이 됐다며 축포를 쏘아 올렸습니다. 이러한 축제의 분위기가 정점이 이르렀던 건 지난달 중소벤처기업부의 발표에서였습니다. 중기부는 지난해 국내 유니콘 기업이 18개나 됐다며 자찬했습니다. 전년에 비해 새로 추가된 유니콘은 7개입니다. 중기부는  문재인 정부가 출범한 2017년과 비교하면 불과 4년 만에 6배나 증가했다 고 말했습니다.실제 지난해 국내 스타트업 시장 벤처투자금이 급증하며 스타트업 업계가 이례적인 호황을 맞이하긴 했습니다. 스타트업얼라이언스에 따르면 지난해 국내 스타트업이 유치한 누적 투자 유치 금액이 12조286억원으로 집계됐습니다. 역대 최대 규모이며 전년 대비 192% 늘어났습니다.하지만, 전문가들은 국내 스타트업 시장이 지금의 결과물을 계속 도출할 수 있는 선진 환경이 조성됐다고 볼 수는 없다는 지적이 많습니다. 글로벌 전체적으로 유동성이 급증하며 스타트업 업계 전반에 큰 확장이 있었고, 한국이 이를 뛰어넘는 성장세를 기록했다고는 볼 순 없다는 겁니다. 미국의 글로벌 스타트업 정보 조사 업체 CB인사이츠에 따르면 지난해 이후 전 세계 유니콘은 517개나 탄생했습니다. 미국에서만 78개 유니콘이 탄생했습니다. 7개 유니콘이 탄생한 한국이 다른 국가와 비교해 선전했다고 보기 어렵다는 분석이 나옵니다. 7개라는 수치도 중기부가 자체 조사를 기준으로 발표한 것입니다. CB인사이츠 기준으로는 지난해 증가한 국내 유니콘 수는 2개밖에 되지 않습니다.전국경제인연합회 제공국내 유니콘 수가 빠르게 늘지 않는 이유로 초기 투자를 넘어 스타트업 규모를 키우는 ‘스케일업’ 투자가 부족하다는 게 꼽힙니다. 전국경제인연합회에 따르면 2018년~2020년 국내 벤처 투자 중  시리즈 C  이상 차지하는 비율이 5.1%로 집계됐습니다. 같은 기간 미국(13.5%), 인도(12%), 이스라엘(11.7%)에 비하면 적은 수준입니다.이는 스타트업 투자 회수 방식 중 국내에선 인수합병(M&A) 비중이 상대적으로 작기 때문인데요. 투자 회수 방식에서 M&A가 차지하는 비중은 국내가 52.9%로 미국(88.7%), 인도 (93.1%), 이스라엘(85.9%)에 비해 낮습니다. 상장(IPO) 보다 이른 시기 투자금을 회수할 수 있는 M&A가 활발해야 벤처캐피탈(VC)들이 대규모 후기 투자를 손쉽게 할 수 있고 사모펀드 등 대형 재무적 투자자들도 적극적으로 끌어들일 수 있습니다. 즉, M&A가 활발해야 후기 투자가 많아질 것이고 이는 자연스럽게 유니콘을 다수 배출되는 환경이 됩니다.이에 M&A 활성화를 위한 규제 완화가 필요하다는 목소리가 나옵니다. 특히, 기업주도형 벤처캐피탈(CVC) 규제가 완화돼야 한다는 지적이 많습니다. M&A는 기존 사업 필요에 의해 대기업들이 진행하는 경우가 대다수인데, 대기업들이 산하에 투자조직을 만들고 이들을 통해 투자하고 인수도 하며 지속적으로 스타트업 업계와 연계가 될 수 있습니다. 실제 구글, 마이크로소프트, 인텔 등 글로벌 대기업들은 아무 제한이 없이 CVC를 운영하고 있고 이를 통해 다수의 M&A를 진행해왔습니다. 반면 국내 대기업은 지주사 지분 100%의 완전자회사 형태로만 CVC를 설립할 수 있고 자기자본 200% 이내로 외부자금 차입이 제한돼 있어 활동에 제약이 있습니다.또한 지주회사의 계열 편입규제도 M&A 활성화를 저해하는 요인으로 꼽힙니다. 이러한 규제는 지분매입 등 추가 비용이 발생시키는 데요. 대표적인 사례가 SK의 메디슨 인수 포기입니다. 2010년 SK는 계열 편입규제에 막혀 의료장비업체 메디슨 인수를 포기했습니다. 공정거래법상 지주사는 비상장 자회사의 지분 40%이상을 보유해야 하는데 당시 SK는 주주들 간 갈등 여파로 지분 확보 및 요건 충족에 실패했습니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=015&aid=0004672050"}