{"it": "  GOS 논란  삼성전자, 뒤늦은 사과 나섰지만…다가오는 주총서 등 돌린 소비자 달랠 대책 언급할까 | 삼성전자가  게임 옵티마이징 서비스(GOS)  이슈 등으로 곤혹을 치르고 있다. 논란 초기  안전엔 타협점이 없다 고 외치던 삼성전자는 소비자들의 반발이 거세지자 재차 사과문을 게재하고 성능을 개선시키며 악화된 여론 진화를 위해 애를 쓰고 있다. 그러나 상황은 좀처럼 나아지지 않는 모습. 업계는 이어진 논란들로 높아진 주주들의 불만을 달랠 대책 등을 16일 예정된 정기 주주총회에서 내놓을 지 여부에 촉각을 곤두세우고 있다.▶ 안전에 타협점 없다 던 삼성전자, 재차 사과했지만…논란 쉽사리 잠재워지지 않아스마트폰으로 게임을 실행할 때 최적화된 환경을 구현하는 소프트웨어인 GOS는 지난 2016년부터 갤럭시 시리즈에 탑재된 기능이다. 게임이나 고성능 그래픽 작업 등을 할 때 스마트폰의 성능을 저하시켜 발열 및 배터리 방전 문제를 최소화하는 역할을 한다.기존에는 GOS를 비활성화시켜 성능 저하를 막는 방법이 있었다. 그러나 최근 출시된 갤럭시 S22시리즈에는 우회적으로 앱을 비활성화시키거나 삭제할 수 있는 방법이 전부 막히면서 온라인 커뮤니티 등에서 논란이 시작됐다.소비자들을 한층 더 실망시킨 것은 삼성전자가 갤럭시 S22 출시 당시  강력한 성능은 유지하면서 온도를 조절할 수 있다 ,  역대 가장 강력한 성능 을 지녔다고 대대적인 홍보를 해온 것과 달리 GOS가 실행되면 이 성능들이 급격히 저하된다는 점이다.여기에 제품 출시 직전 삼성전자 직원이 한 방송사의 유튜브 채널에 직접 출연, GOS 강제 작동에 대해 해명하는 듯한 취지의 발언을 한 영상이 네티즌들에 의해 알려지면서 소비자들의 반발은 한층 증폭됐다.삼성전자 직원은 갤럭시 S22 사전예약이 진행되던 지난달 22일 해당 영상에서  GOS 끄는 법 을 묻는 질문에  소비자의 안전과 관련된 부분이자 절충되어서는 안 되는 내용 이라고 언급하며  타이트하게 관리한다 고 설명했다. 영상 자막에는  안전에 있어서는 타협점이 없다 는 문구가 등장했다.이는 소비자가 GOS를 끌 수 있도록 만들면, 제품이 최대 성능을 내며 과열 및 화재 위험에 쉽게 노출될 수 있다는 취지에서 설명된 것이나, 네티즌들은 반발하는 분위기.  해외 스마트폰 성능 비교 사이트 긱벤치도 GOS 논란이 일자 갤럭시 S22, S21, S20, S10 등 4종을 평가목록에서 제외시켰다. 긱벤치는  GOS로 인해 실제 성능이 다르며, 성능측정 조작(manipulation)으로 판단했다 고 밝혔다. 안전을 위해 타협은 없다고 했으나 소비자들의 반발 목소리가 거세지자 삼성전자는 삼성멤버스 앱을 통해 두 차례 사과문을 게재했다. 추가로 성능 제한을 해제하고 중앙처리장치와 그래픽처리장치를 최대치까지 사용할 수 있도록 개선했다고도 밝혔다. 이에 따라 지난 10일 오후부터 GOS 오프 우회 외부앱 차단 등이 해제됐다.삼성전자 측은 GOS 관련 불만에 대해  고객의 마음을 처음부터 제대로 헤아리지 못한 점에 대해 사과의 말씀을 드린다 고 밝혔다.노태문 삼성전자 MX사업부장(사장)도 임직원에게 사과의 뜻을 전했다. 노 사장은 직원들이 참여한 내부 타운홀 미팅 자리에서 GOS 관련 이슈 등을 설명했으며  앞으로 소통을 강화하겠다 고 강조했다. ▶입김 커진 소비자·동학개미들, 다가올 주주총회서 논란 관련 언급 있을까노 사장을 비롯, 삼성전자가 수 차례에 걸쳐 사과와 사태 진화에 나섰지만 소비자들의 불만은 쉽사리 잠재워지지 않는 모습이다. 관련 업계에 따르면 공정거래위원회 서울사무소는 최근 삼성전자가 표시광고법을 위반했다는 신고를 받아 조사 여부를 검토하고 있는 것으로 알려졌다. 삼성전자 스마트폰 구매자들이 한 포털 사이트에 개설한  갤럭시 GOS 집단 소송 준비방 의 카페 가입자 수는 7000명을 넘어섰다.소비자단체 역시 실질적 해결방안을 내놔야 한다는 의견이다.녹색소비자연대는 최근 성명서를 내고 GOS 논란에 대해  게임유저가 아닌 경우 알기 어려운 용어나 기능이 있다 해도 발생한 모든 문제와 가능성에 대해 소비자는 충분히 알 수 있어야 한다 면서  GOS 논란에 대해 납득할 만한 삼성전자 측의 향후 계획과 방안이 이뤄져야 소비자가 용납할 수 있다 고 말했다.여기에 삼성전자 주식을 보유한 소액주주들도 전자투표를 통해  비토 (거부권) 행사에 나서는 등 거센 반발을 일으키면서, 삼성전자가 주주총회에서 이번 논란과 관련한 이야기가 언급될 지 등에 관심이 쏠리고 있다.삼성전자 주주들은 오는 15일까지 전자투표를 진행하고 있다. 이 기간 주주들은 재무제표 승인, 사외·사내이사 선임, 감사위원 선임, 이사 보수 한도 승인 등 안건에 대해 의결권을 행사할 수 있는데, 일부 주주들이 노태문 사장의 사내이사 선임 안건에 대한 부결 운동을 벌이고 있다.전자업계 한 관계자는  (삼성전자가)주주총회 자리에서 대책 마련에 대한 발표나 언급이 있을 것으로 보인다 고 말했다.▶ 무료로 보는 오늘의 운세- Copyrightsⓒ 스포츠조선(http://sports.chosun.com/), 무단 전재 및 재배포 금지|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=076&aid=0003841579"}