{"it": "  中시장 청신호·자산 매각 …곳간 늘린  엠게임 , 다음 행보는 | 코스닥 상장사인  엠게임 이 지난해 450억원이 넘는 현금을 확보하며, 모처럼 만에 여유있는 투자 여력을 갖췄다.  18일 공시된 엠게임의 연결감사보고서에 따르면 지난해 엠게임의 유동자산은 약 559억원으로 전년(약 274억원) 대비 두 배 가량 늘었다. 이는 엠게임이 보유한 현금및현금성자산이 늘면서 전체 유동자산 증가에 영향을 끼친 것으로 분석된다.엠게임 현금유동성 추이. (자료=금융감독원 전자공시시스템, 표=채성오 기자)지난해 엠게임의 현금및현금성자산은 약 384억원으로, 단기금융자산(약 71억원)과 더하면 총 455억원 수준이다. 전년 약 125억원의 현금및현금성자산과 약 92억원의 단기금융자산을 보유했던 것보다 두 배 이상 증가한 수치다. 실제로 엠게임의 현금유동성은 100억원대를 유지하다 지난 2020년 들어 200억원을 넘어섰고, 지난해만 전년 대비 두 배 가량 늘었다. 이는 최근 5년 새 엠게임이 보유한 현금 중 가장 큰 규모로, 투자 및 사업 확대 여력이 가장 좋은 시기였음을 방증한다.특히 지난해는 투자활동으로 인한 현금흐름이 눈에 띄게 개선된 것을 확인할 수 있다. 2020년 엠게임의 투자활동으로 인한 현금흐름은 -71억원대에서 1년 만인 지난해 약 93억원 수준까지 개선됐다. 이는 엠게임이 보유하고 있던  티사이언티픽  주식과  비트코인  및  이더리움  등 가상자산을 매각한 금액이 반영됐기 때문이다. 해당 기간 기타포괄손익공정가치측정금융자산의 처분금액은 약 33억원에 달하며, 가상자산 매각분이 포함된 무형자산처분액도 65억원을 기록했다. 여기에 본업인 게임 사업 등 영업활동으로 인한 현금흐름도 소폭 개선되며 현금및현금성자산 증가에 기여한 것으로 분석된다. 실제로 중국 내 열혈강호 온라인의 상승세는 지난 2019년  공성전  업데이트 후 현재까지 가파른 상승세를 유지하고 있다. 지난해 8월 중국 내 열혈강호 온라인 매출은 전년 대비 358% 상승한 것으로 집계됐다. 특히 해당 기간의 월 매출액은 지난 2020년 한 해 평균 월 매출액보다 249% 많은 것으로 집계됐다. 지난해 2분기 기준 현재, 엠게임 전체 매출 가운데 해외 지역 비중은 68%로 집계됐는데 이 중 중국을 포함한 중화권 지역 매출 비중이 51%에 달한다. 열혈강호 온라인의 중국 성과가 엠게임 전체 실적에 큰 영향을 끼칠 만큼, 높은 비중을 차지하고 있는 셈이다. 실제로 지난해 엠게임은 중국 내 열혈강호 온라인 흥행에 힘입어 연간 매출 557억원, 영업이익 182억원, 당기순이익 215억원을 기록했다. 전년 대비 매출, 영업이익, 당기순이익은 각각 31.4%, 71.5%, 209.9% 늘었다. 열혈강호 온라인. (사진=엠게임)연매출을 게임종류별로 분석하면 열혈강호 온라인의 영향력을 실감할 수 있다. 엠게임의 지난해 사업보고서에 기재된 게임종류별 매출현황을 보면, 열혈강호 온라인을 포함해 해외 MMORPG가 벌어들인 매출이 391억원을 기록했다. 국내 지역을 더하면 MMORPG로만 522억원의 매출을 올린 셈이다. 자산 매각과 중국 시장 호재로 곳간을 늘린 엠게임의 다음 행보는 어떻게 될까. 현재 엠게임은 사업 다각화를 위한 방안을 두고 게임 외에 여러 가지 사업분야를 검토하고 있다. 앞서 지난 2017년 말 스마트팜 및 암호화폐 관련 사업을 위한 전자상거래 금융업 등을 사업목적에 추가한 엠게임은 이듬해 블록체인 업체  엠글로벌스 (구 블록체인인사이드)와 농업회사법인  엠팜 을 설립한 바 있다. 엠게임은 가상자산과의 연동을 통해 디지털 자산을 교환하는 인프라를 확보한 데다 스마트팜 사업 확대 여력도 갖춘 만큼 관련 사업을 고도화하는 방향도 검토하고 있다. 특히 엠글로벌스 등 주요 자회사와 엠게임 연구단지가 위치한 충남 태안에 가상현실(VR)기술력을 녹인  테마파크 도 연내 개장을 앞두고 있어 시너지 효과가 예상된다.게임 분야에서는 메카닉 3인칭 총싸움 게임  배틀스티드: 군마 를 올 상반기 중 스팀에 출시하는 한편  열혈강호 온라인  IP를 계승한 모바일게임  진열혈강호 도 베트남에 선보일 계획이다. 국내 출시된 퍼블리싱 게임  이모탈 을 태국, 싱가포르, 말레이시아, 인도네시아 지역에 런칭하며 PC 온라인게임  귀혼  IP를 기반으로 개발 중인 모바일 MMORPG  귀혼M 과 신규 퍼블리싱 게임 1~2종도 연내 출시한다는 계획이다. 위메이드의  위믹스 에 온보딩 계약을 완료한  영웅 온라인 을 시작으로 다양한 플랫폼 기반의 블록체인 게임도 공개할 것으로 알려졌다.엠게임 관계자는 <블로터>에  지난해는 일부 자산 매각과 열혈강호 온라인을 포함한 게임들이 흥행하며 주요 지표들이 고르게 개선된 한 해였다 며  테마파크 오픈과 블록체인 등 신작 게임 출시 외에도 다양한 사업분야 진출을 검토하는 상황 이라고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=293&aid=0000038418"}