{"it": " “괘씸해서 삼성 것 안 산다더니…” 허리 숙인 삼성, 놀라운 반전? | 한종희 삼성전자 DX 부문장(부회장)이 지난 16일 열린 정기 주주총회에서  GOS 논란 에 대해 사과하고 있다. [삼성전자 온라인 주주총회][헤럴드경제=박지영 기자] “고객의 소리에 더욱 귀 기울여 이러한 이슈가 재발하지 않도록 하고 고객 경험을 최우선으로 해 최고의 제품과 서비스로 보답하겠다.” 한종희 삼성전자 DX 부문장(대표이사 부회장)삼성전자가 허리 숙여 사과했다. 이른바 ‘GOS(게임 옵티마이징 서비스)’ 논란 때문이다. 게임 이용 시 CPU, GPU 성능 등을 조절해 발열을 막는 기능이다. 문제는 해당 기능이 게임 외에 다른 앱에도 광범위하게 실행된다는 의혹이 제기되고, 이를 의무화하면서 불거졌다. 모바일 기기에 일부러 과부하를 주는 성능 테스트 앱에서는 GOS가 시행되지 않아 ‘성능 측정 조작’ 논란으로까지 번졌다.소비자들은 삼성이 성능을 부풀려 ‘과대 광고’를 했다며 집단 소송도 준비 중이다. 출시 초기 거세진 논란에 ‘흥행 암초’를 만났다는 우려가 나왔다. 하지만 국내에서 갤럭시S22는 여전히 가장 잘 팔리는 스마트폰이다. LG전자가 지난해 스마트폰 사업을 철수하면서 사실상 ‘경쟁자’가 없기 때문이다. 소비자들은 ‘울며 겨자 먹기’로 갤럭시S22를 구매하고 있다.사라진 LG, 어려운 애플…“괘씸해도 ‘살 폰’이 없다”갤럭시S22울트라(왼쪽)와 갤럭시S22+(오른쪽) [삼성전자 제공]국내 시장조사업체 애틀러스리서치앤컨설팅에 따르면 SK텔레콤향 갤럭시S22 울트라(256GB)는 출시 직후인 2월 3주부터 3월 1주까지, 국내 오프라인 판매량 1위를 차지했다. 지난 3주간 주간 판매량 상위 7~8개가 갤럭시S22 시리즈였다. 애틀러스리서치앤컨설팅은 매주 이동통신사별 제품 판매량을 조사해 순위를 매긴다.소비자의 날선 비판이 이어지면서 애플, 샤오미 등 경쟁사가 ‘반사 이익’을 누릴 거라는 예상이 제기되기도 했다. 실제 2016년 ‘갤럭시노트7’이 단종되자, 경쟁사였던 LG전자의 ‘LG V20’ 국내 판매량이 2배 가량 늘었다. 일 평균 3500~4000대 수준이었던 ‘LG V20’ 판매량은 7000대까지 증가했다.이번에는 달랐다. LG전자가 지난해 스마트폰 사업을 철수하면서 사실상 ‘대안’이 없어서다. 갤럭시S 시리즈를 사용해왔다는 소비자 A씨(42)는 “GOS 논란이 괘씸해 아이폰을 사용해볼까 잠시 고민도 했다”며 “하지만 아이폰은 사용이 어려울 것 같고 삼성페이 같은 기능도 없어 결국 갤럭시S22를 구매했다. 갈아타고 싶어도 구매할 스마트폰이 없다”고 말했다. 애플은 운영체제(OS)가 갤럭시와 달라 안드로이드OS 유저들이 섣불리 시도하기 힘들다. 샤오미 등 중국 제조사들도 국내에 제품을 출시 중이지만 브랜드 인지도가 현저히 낮다.업계 관계자는 “사실상 대안이 없는 상태다. 아이폰으로 넘어갈 수도 있지만 10~30대를 제외한 중장년층에서는 갤럭시 선호도가 압도적”이라며 “GOS가 고성능 모바일 게임을 이용하는 소비자에게만 해당되는 사안이고, 갤럭시S 시리즈는 꾸준하게 판매가 되는 모델인 만큼 큰 영향은 없을 것으로 예상된다”고 말했다.고개 숙인 삼성…소비자 신뢰 회복 최우선지난 16일 열린 제53회 삼성전자 정기 주주총회에서 한종희 삼성전자 대표이사 모습. [삼성전자]당장 갤럭시S22 성적에 대한 우려는 덜었지만, 장기적으로 갤럭시 브랜드 이미지 회복이 과제로 떠올랐다. 대표적인 성능측정 전문 사이트 ‘긱벤치’는 이번 사태를 성능 측정 조작(manipulation)으로 판단, 갤럭시S22 시리즈와 갤럭시탭S8 등을 벤치마크 목록에서 퇴출시켰다. 지금까지 성능 조작으로 긱벤치에서 제외된 제품들이 화웨이, 원플러스 등 중국 제조사에 집중됐던 만큼 상당한 ‘불명예’다.지난 16일 진행된 제53기 정기 주주총회에서도 GOS 논란에 대한 개인 주주들의 질타가 이어졌다. 한 부회장은 “앞으로 고객 소리에 더욱 귀 기울여 재발 방지에 노력하겠다”며 단상 앞으로 나와 90도로 허리를 숙여 사과했다.신뢰 회복 방안에 대해서는 “GOS에 대해 사죄도 했고 소프트웨어 업데이트도 진행했다”며 “회사가 성장하고 제품이 많이 팔리는데 지장이 없도록 최선을 다하겠다”고 말했다. 삼성전자는 지난 10일 소프트웨어 업데이트를 통해 게임 이용시 GOS를 비활성화할 수 있도록 조치했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=016&aid=0001965808"}