{"it": "  글로벌 카카오  총대 멘 김범수…첫 지역  일본  찍은 이유 | 김범수  의장직 내려놓고 글로벌 확장 집중 여민수, 픽코마 거론… 글로벌 진출 큰 진전 남궁훈  중앙 집중적 해외 전략 펼쳐나갈 것 김범수 카카오 이사회 의장(오른쪽), 카카오 대표 캐릭터  라이언  [사진=카카오 제공] 내수 기업 이란 비판을 받아왔던 카카오가 본격 해외 진출을 꾀한다. 창업자 김범수 이사회 의장(사진)이 직접  글로벌 카카오 로의 체질 개선을 위한 총대를 메면서다. 의장직까지 내려놓으며 강한 의지를 드러낸 가운데 첫 공략지로 일본을 낙점하면서 그 배경에 이목이 쏠린다.김범수  카카오 글로벌 성장 위해 픽코마 지원 김 의장은 14일 카카오 및 주요 계열사 대상 메시지에서  저는 미래이니셔티브센터를 맡아 미래 10년 카카오의 핵심은 무엇이고 실질적으로 어떻게 움직여야 할지 고민해왔다. 미래 10년을 관통하는 핵심키워드를 비욘드 코리아, 비욘드 모바일로 말씀드린 바 있다 고 말문을 열었다.이어  비욘드 코리아는 한국이라는 시작점을 넘어 해외 시장이라는 새로운 땅을 개척해야 한다는 카카오 스스로의 미션이자 대한민국 사회의 강한 요구 라며  비욘드 모바일은 연결이라는 맥락으로 발전한 지난 10년이 완결된 지금 이 시점 이후 새롭게 펼쳐지는 메타버스나 웹 3.0과 같은 사업적 방향성을 의미한다 고 설명했다.그는  이러한 미래 비전 하에서 뉴리더십이 정해진 후 NK(남궁훈 카카오 대표 내정자)와 함께 제 역할을 논의해왔고, 그 고민의 결과를 오늘 여러분과 공유하려 한다 며  앞으로 NK가 비욘드 모바일을 위해 메타버스 등 새로운 영역을 개척하는 작업을 주도하고, 저는 카카오 이사회 의장에서 내려와 비욘드 코리아를 위한 카카오공동체의 글로벌 확장으로 업무의 중심을 이동하기로 했다 고 말했다.김범수 카카오 의장 [사진=뉴스1]그 출발점으로는 일본 시장을 꼽았다. 김 의장은  일본은 한게임 시절부터 카카오톡 초창기, 픽코마까지 계속 두드렸던 시장이기도 하다 고 부연했다.그는   픽코마는 일본을 잘 이해하는 인재를 영입하고, 한국에서 성공한 카카오페이지의 성공 방정식을 대입해 현재 전 세계에서 가장 많은 매출을 올리는 디지털만화 플랫폼으로 성장했다 며  앞으로 픽코마가 콘텐츠를 넘어 다양한 영역으로 확장되고, 카카오공동체 글로벌 성장의 핵심 교두보가 될 수 있도록 지원하려 한다 고 강조했다.카카오 해외 매출 비중 일본이 가장 높아업계에서는 김 의장이  글로벌 카카오 를 실현할 첫 공략지로 일본을 낙점한 것에 주목하고 있다. 국내에서는 네이버와 정보기술(IT) 기업  투톱 을 형성하며 승승장구했지만 카카오의 해외 매출 비중은 채 10%가 안 됐다. 그러다 지난해 처음으로 해외 매출 비중 두 자릿수를 돌파했는데, 여기에 일본 시장이 큰 기여를 했다.회사 측에 따르면 카카오의 지난해 해외 매출액은 6324억원으로 집계됐다. 카카오 총 매출액 6조1367억원의 10.3%에 해당하는 수치다. 지역별로는 일본이 4602억원으로 가장 많았다. 이어 아시아 885억원, 유럽 388억원, 북미 326억원, 중국 121억원 순이었다. 174개 계열사 중 42개에 달하는 해외 법인에서 발생한 매출이라기엔 많은 편은 아니지만 처음으로 비중을 두 자릿수로 확대했다는 의미가 크다.카카오는 그동안  매출 대부분이 국내에서 발생하고 있다 고만 했을 뿐, 해외 매출 규모를 구체적으로 언급한 적이 없다. 여민수 카카오 대표는 지난해 5월 1분기 실적발표 콘퍼런스콜에서  올해는 해외 매출 비중이 전체 매출에서 두 자릿수 넘게 차지하는 원년이 될 것 이라고 언급했다. 카카오의 해외 사업 매출이 한 자릿수에 그친다는 점을 사실상 인정한 격이 됐다.그는  당장의 이익 극대화보다는 의미 있게 투자를 늘려 글로벌에서 좋은 성과를 내는 것이 우선 이라며 글로벌 시장에서 카카오의 영향력을 확대하겠다는 의지를 강하게 드러냈었다.카카오픽코마 일본 사무실 [사진=카카오 제공]실제 카카오의 해외 매출 증가로 이어졌다. 여 대표는 지난달 가진 작년 4분기 실적 콘퍼런스콜에서 카카오엔터테인먼트, 픽코마 등을 거론하며  글로벌 진출에 큰 진전이 있었다 고 자평했다.카카오 해외 매출 호조를 이끈 것은 일본 시장에 성공적으로 안착한 픽코마다. 픽코마는 세계 최대 만화시장인 일본에서 콘텐츠 사업 후발주자로 나섰다. 2017년 서비스 출시 한 달 성적은 매출 200엔(한화 약 2100원)에 불과했다. 하지만 픽코마는 이후 매년 두 배 이상씩 거래액이 성장해 2020년 7월 일본에서 처음으로 비(非)게임 어플리케이션(앱) 부분 매출 1위를 달성했다. 시장점유율이 65%에 달했고 지난해에만 7227억원의 거래액을 올렸다.픽코마의 성장은 현재진행형이다. 지난 1월 기준 월간 거래액이 사상 최고치인 776억원을 기록하며 서비스 개시 이후 누적 거래액이 1조3000억원을 넘어섰다.김재용 픽코마 대표  김 의장, 성과날 때까지 기다려줘 김재용 픽코마 대표는  목표에 대한 성취, 그것을 위한 간절함이 지금의 픽코마를 있게 했다고 본다 며  우리 모두는 성공이라는 즐거운 경험을 함께 느꼈다는 자부심이 있다 고 설명했다.특히 김 의장의 뚝심이 통했다고 했다. 해외 진출이 창업 인생 최대 목표라 꼽아온 김 의장은 2006년 부터 NHN 재팬(현 라인)에서 크리에이티브 센터장으로 근무 중이던 김 대표를 2015년 일본에서 직접 만나 카카오픽코마(당시 카카오재팬) 대표직을 제안했다. 김 대표는 수개월 고민 끝에 합류를 결정했다.김 대표는 카카오 글로벌 비즈니스의 초석의 의미를 담아 2017년 3월 새로운 오피스 입구 벽돌에 김 의장의 영어 이름인  브라이언 을 썼다. 그는  김 의장이 갖고 있는 글로벌 사업에 대한 강한 의지를 드러내고자 노란 벽돌에 그의 이름을 새겼다 고 당시를 떠올리면서 픽코마의 성공 비결로 김 의장의 든든한 지원을 꼽았다.카카오픽코마 일본 사무실 입구 하단의 노란 벽돌. 김범수 카카오 의장의 영어 이름인  브라이언 이 새겨져 있다. [사진=카카오]김 의장은 바쁜 일정 속에서도 거의 매월 일본을 찾아 사업을 손수 챙겼다. 김 대표는  성과가 날 때까지 묵묵하게 기다려준 김 의장의 믿음 덕에 흔들리지 않고 도전을 이어갈 수 있었다 고 회상했다.김 의장의  복심 으로 꼽히는 남궁훈 카카오 대표 내정자는 카카오의 새로운 미래 비전으로  비욘드 코리아 와  비욘드 모바일 을 제시하며 글로벌 진출에 대한 강한 의지를 내비쳤다. 남궁 내정자는 카카오가 해외 사업에서 기대에 부응하는 성과을 올려야 추락한 신뢰를 회복할 수 있을 것으로 판단했다.그는 최근   카카오 정도로 성장했으면 해외에서 돈을 벌어와라 라고 하는 것은 국민들의 명령에 가까운 메시지라고 생각한다 며  그 외에는 사회에서 국민들의 용인을 받기 어렵다는 판단을 하고 있어 해외 시장으로 진출하는 게 굉장히 절박하다 고 말했다.그러면서  실제 해외에서 게임, 웹툰 등 콘텐츠 쪽 성과를 내고 있지만 실질적으로 더 해외 사업에 더 집중해야곘다는 생각도 있다 며  지금까지 각 계열사의 개별 전략 아래 각자 해외 진출을 진행했다면 이제부터는 중앙 집중적인 해외 전략을 펼쳐나갈 것 이라고 강조했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=015&aid=0004673895"}