{"it": "  기존 SNS 서비스의 3가지 문제점, 해결하겠다  임보훈 인플라이크 대표 | -신뢰를 기반으로, 참여를 독려하고 참여에 대한 보상 제공-사람들을 연결하고, 긍정적 영향력을 주고받을 수 있는 플랫폼으로 성장시킬것 [헤럴드경제=서상범 기자]지난해 페이스북이  메타(meta)로 사명을 변경했다. 시장의 반응은 놀라움 반, 기대 반. 그간 침체기에 있었던 페이스북이 새로운 승부수를 던졌기 때문이다. 사실 소셜네트워크서비스(SNS) 업계는  레드오션 이라는 부정적 평가와 함께, 코로나 19로 촉발된 비대면 문화가 가속화 되면서 사람들 간의 비대면 기반 연결 욕구가 증가할 것이라는 긍정적 평가가 상존하고 있다. 이런 상황 속에서  메타버스 를 기반으로 새로운 형태의 서비스를 제공하겠다는  메타 의 도전이 신선함과 동시에 레드오션으로 평가받는 SNS 시장에 새로운 돌파구가 될 것인지에 대한 기대감을 불러일으키고 있다. 한편 우리나라에서도 새로운 서비스로 SNS 시장에 도전장을 내민 업체가 있다. 바로  인플라이크(INFLIKE)다. 타겟은 MZ세대.  신뢰를 기반으로, 참여를 독려하고, 참여에 대한 보상을 제공한다 는 비전과 함께, 특히 블록체인과 NFT를 기반으로 기존 서비스들과 기술적, 철학적 차별점을 내세우고 있다.임보훈 인플라이크 대표(사진=인플라이크 제공)임보훈 인플라이크 대표에게 서비스의 의미와 SNS 업계에서의 성공 가능성을 물었다. 인터뷰는 코로나 상황을 감안, 서면으로 진행됐다. Q. 인플라이크에 대한 간략한 소개를 부탁 드립니다. 서비스를 구상하셨던 모멘텀과 현 SNS 시장에서 해결하고자 하는 목표가 궁금합니다 .- 인스타그램과 같은 소셜 미디어 플랫폼 및 레딧이나 국내의 디시인사이드와 같은 커뮤니티 플랫폼들은 공통적으로 3가지 문제점을 가지고 있다고 생각합니다. 저희는 이를 블록체인의 탈 중앙화 철학과 NFT를 활용한 커뮤니티 플랫폼을 통해 해결하고자 합니다. 먼저  익명성 문제 입니다. 기존 서비스들은 기본적으로 아이디와 비밀번호 기반의 가입 방식으로 누구나 익명으로 가입해 쉽게 참여할 수 있어서 악플, 명예훼손, 여론 조작 등의 문제가 있습니다. 이런 문제점에 대해 인플라이크는 휴대폰 및 디바이스 인증 정보를 NFT에 저장해 계정과 연결하는 방식으로 해결하려 합니다.다음으로는  확증편향 문제 입니다. 기존 서비스들은 주요 비즈니스 모델이 광고이기 때문에 사람들의 플랫폼 체류 시간을 늘려야 합니다. 때문에 사람들이 보고 싶어 하는 것을 위주로 추천해 주는 개인화 알고리즘을 적용하게 되고, 이는 다양한 이슈와 정보의 공유로 이어지기가 어렵습니다. 이에 대해 저희는 인증된 계정을 소유하고 있는 사람이라면 누구나 커뮤니티를 만들 수 있게해 다양성을 확보하고 알고리즘이 아닌, 사람들이 큐레이션한 정보를 기반으로 탐색할 수 있는 시스템을 구축해 해결합니다.마지막으로  플랫폼 기여자들에게 보상이 돌아가지 않는 문제 입니다. 사실상 SNS나 커뮤니티 등의 플랫폼은 대부분 사람들이 직접 생산해 내는 콘텐츠에 의해 트래픽이 만들어지고 그 트래픽을 기반으로 광고 수익이 발생합니다. 그러나 모든 수익은 플랫폼이 독점하고 있죠. 인플라이크는 커뮤니티의 소유권 및 멤버십 정보를 NFT에 저장해 해당 커뮤니티에서 자체적으로 수익화를 할 수 있도록 지원하고, 발생하는 수익은 커뮤니티를 만들고 성장시킨 기여자들에게 분배하려 합니다. 인플라이크 로고(사진=인플라이크)Q. 전통적인 소셜네트워크플랫폼서비스(SNS)와 채팅서비스가 결합된 모델인 것 같습니다. 연결맺기라는 점에서는 공통적 특성을 갖지만, 유저의 목표 중 전자가 소셜 상에서의 연결이 강하다면, 후자는 좀 더 개인화된 연결인 것 같습니다. 인플라이크가 생각하고 지향하는 ‘연결’의 의미는 무엇일까요?-기존 소셜 미디어 및 커뮤니티 플랫폼에서의 연결은 구독에 가깝습니다. 생산자들의 콘텐츠를 그저 간편하게 소비하기 위한 방법으로만 동작하고 있습니다. 인플라이크는 사람들을 중심으로 정보를 교환하고 신뢰를 기반으로 하는 네트워크를 구축함으로써 긍정적인 영향을 주고받을 수 있는 연결을 지향하고 있습니다. 그리고 오프라인에서 사람들이 연결되고 대화를 통해 친해지는 방식을 온라인에서도 재현할 수 있도록 SNS의 특성과 채팅 서비스가 결합된 모델을 먼저 구축했습니다.Q. 메타(페이스북), 인스타그램 등 전통의 SNS는 물론, 새롭게 부상하는 서비스 등 SNS 플랫폼은 블루오션보다는 레드오션이라는 시각도 있습니다. 치열한 시장 상황 속 인플라이크가 가지는 강점과 가능성은 무엇일까요?-앞서 기존 서비스들의 3가지 문제점에 대해 말씀 드렸듯이, 누구나 소유할 수 있는 커뮤니티를 만들고 신뢰할 수 있는 사람을 초대하는 방식의 생태계는 강점을 가지고 있다고 믿습니다.먼저 휴대폰 및 디바이스 인증 시스템을 도입해서 익명성에 의해 발생하는 문제를 해결할 수 있습니다. 또한 누구나 커뮤니티를 만들고 성향과 취향이 맞는 사람들이 모일 수 있는 구조로 다양성을 확보할 수 있습니다. 그리고 커뮤니티에서 발생하는 수익은 모두 소유자 및 기여자들에게 분배 될 것입니다. 특히 이를 위해 블록체인과 NFT 모델을 적극적으로 접목했습니다. 인플라이크는 사람들이 만들어내는 무형의 가치가 NFT 기술을 통해 영구적으로 보관되고(회사가 사라져도 운영되는 노드들이 있는 한 데이터는 영구적으로 보관될 수 있습니다) 경제적인 가치로 환산 될 수 있는 가능성을 가진 플랫폼으로 성장할 수 있습니다. Q. 최근 SNS 상 도덕적, 윤리적 문제, 심지어 명예훼손 등 범죄로 이어지는 경우가 있습니다. 이런 상황 속에서 인플라이크는 어떠한 안전 장치와 윤리적 철학을 가지고 있는지 궁금합니다.-휴대폰 및 디바이스 등의 인증 장치 및 딥러닝을 활용한 사전 차단 기술 개발을 통해 사이버 범죄, 해킹 등의 문제를 최대한 억제하고자 하고 별도 모니터링 팀 운영을 운영해 사후 대응도 신속하게 진행할 계획이 있습니다. 그럼에도 불구하고 플랫폼에서 발생하는 범죄를 통해 피해를 입은 사람들에게 보상을 할 수 있도록 에어비앤비처럼 플랫폼의 수익 일부를 보험 형태로 마련하는 등의 시스템도 구축해 나가려고 합니다.인플라이크 서비스 화면(사진=인플라이크)Q.인플라이크의 구성원에 대한 소개를 부탁드립니다. 각자 맡은 역할과 장점을 중심으로 부탁드립니다.-먼저 저는 CEO로서 전반적인 경영과 프로덕트의 총괄을 맡고 있습니다. SK C&C 출신의 12년차 개발자이며 AI 스타트업의 개발팀 리더, 블록체인 기반 스타트업의 CTO를 역임했고 경력 기간동안 다양한 소셜 및 커뮤니티 프로젝트를 진행한바 있습니다. -개발 파트에는 박미르 님이 안드로이드 앱 개발 및 백엔드 서버 개발을 겸임하고 있습니다. 시큐아이 출신으로 보안 및 암호화 알고리즘 개발의 역량이 있습니다. 다음으로 배정환 님은 iOS 앱 개발을 맡고 있습니다. Castis 출신으로 영상 처리 기술 역량을 가지고 있습니다. 마지막으로 팀내 유일한 MZ세대 디자이너인 김수빈 님이 있습니다. 혼자서 웹 & 앱 디자인을 전부 커버할 수 있으며 대기업부터 스타트업 그리고 블록체인 서비스까지 기획하고 디자인을 했던 경험을 가지고 있습니다.인플라이크 서비스 화면Q.마지막으로 소비자에게 인플라이크는 어떠한 서비스로 자리매김하고 싶은 지에 대한 각오, 소망을 부탁 드립니다.-인플라이크는 코로나19로 인해 멀어진 사람들의 거리를 가깝게 만들 수 있도록 사람들을 ‘연결’하고 서로 긍정적인 영향력을 주고받을 수 있게 돕는 플랫폼으로 성장하고자 합니다. 그리고 플랫폼에서 발생하는 긍정적인 영향력을 블록체인 기술을 활용해 전 세계로 확산시켜 더 나은 미래를 만들 수 있도록 기여할 것입니다. 많은 분들께서 저희 서비스를 찾아주시고 사랑해주신다면 더욱 힘을 내 의미있는 서비스를 제공하겠습니다. 감사합니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=016&aid=0001964200"}