{"it": " 6만전자·GOS·노사 갈등...삼성전자 주총 진통 예상 | 국민연금, 사외·사내이사 선임에 반대표 예상... 주주 달래기  주목내일(16일) 개최되는 삼성전자 주주총회는 최근 불거진 이슈 논란으로 경영진이 어떤 처방전을 내놓을 지 관심사다.먼저 갤럭시S22 시리즈의 게임 옵티마이징 서비스(GOD) 논란, 파운드리 사업의 수율 문제, 고객사 이탈 등으로 인한 소액주주들의 불만이 클 것으로 보인다. 또한 잇따른 악재로 6만원대(15일 현재 6만9500원)로 주저앉은 주가에도 원성이 쏟아질 것이란 관측이다. 여기에 주주인 국민연금을 비롯한 기관 투자자들의 이사진 선임 반대와 삼성 노조 갈등까지 더해져 이번 주총은 일사천리로 진행됐던 여느 때와 달리 진통이 예상되고 있다.삼성전자는 16일 오전 9시 경기도 수원컨벤션센터에서  제53기 정기 주주총회 를 개최한다.지난해 수원컨벤션센터에서 개최된 ‘삼성전자 제52기 정기 주주총회’에서 김기남 대표이사 부회장이 인사말을 하고 있다.(사진=삼성전자)이번 주주총회에서는 경계현 디바이스솔루션(DS) 부문장 사장, 노태문 모바일(MX) 부문장, 박학규 반도체(DX)부문 경영지원실장 사장, 이정배 메모리사업부장 등 사장 4명을 신규 사내이사로 선임하는 안건이 올랐다.또 ▲사외이사 선임(김한조 하나금융공익재단 이사장, 한화진 국가과학기술인력개발원(KIRD) 석좌교수, 김준성 전 싱가포르투자청 매니징 디렉터) ▲감사위원 선임(김한조 이사장과 김종훈 키스위모바일 회장) ▲재무제표 승인 ▲이사 보수한도 승인 등의 안건이 상정될 예정이다.노태문 MX 사업부장 사장(좌측), 한종희 DX 부문장 부회장(우측) 지난 1월 CES 2022 간담회에 참석한 모습. (사진=삼성전자)■  주요 주주들, 사내인사 선임에 반대표 예상이번 주총의 핵심 안건인 이사진 선임에 주요 주주들의 반대표가 예상된다.주요 주주인 국민연금은 경계현 사장과 박학규 사장의 사내이사 선임에 반대 의견을 냈다. 또 김한조 이사장의 사외이사 선임에 대해서도 반대표를 행사할 계획이다. 국민연금은 경계현·박학규 후보에 대해  기업 가치 훼손 내지 주주 권익 침해 이력 을 이유로 선임에 반대했고, 김한조·김종훈 후보는  감시 의무 소홀  이유로 선임에 반대 의사를 표명했다. 국민연금은 삼성전자의 주식 지분율 8.53%(지난해 기준)를 보유하고 있다.지난 10일 의결권 자문사인 좋은기업지배구조연구소도 김준성 사외이사 후보와 김종훈 감사위원 후보 선임에 대해 반대 의사를 밝혔다. 연구소는 김준성 후보에 대해 삼성전자의 계열회사인 삼성자산운용에서  2011년 3월부터 2013년 초까지 최고투자책임자(CIO, 전무)로 재직한 이력이 독립성이 훼손된다 는 우려로 선임에 반대한다는 입장이다.국민연금과 좋은기업지배구조연구소의 반대에도 이사 선임은 그대로 이뤄질 가능성이 높다. 그동안 국민연금이 이사선임을 반대해 선임되지 않은 비율은 5%에도 미치지 못한 것으로 분석된다.■ 갤럭시S22 GOS 성능 논란, 파운드리 낮은 수율...소액주주 반발 예고이번 주총에서는 최근 불거진 갤럭시S22 시리즈의  GOS  성능 이슈와 파운드리 수율에 대해 소액주주들의 반발도 제기될 것으로 보인다.GOS는 고성능 게임을 실행하면 그래픽처리장치(GPU) 성능 등을 조절해 스마트폰의 과도한 발열과 배터리 소모를 막아 주는 앱이다. 삼성전자는 갤럭시S22 시리즈에  원(One) UI 4.0  업데이트를 진행하면서 모든 GOS 우회수단을 막으면서 논란이 됐다. 소비자들은 스마트폰 기능을 온전히 쓸 수 없다는 것에 거센 불만을 표출하고 있다.이번 사태로 갤럭시S22 시리즈를 비롯해 길럭시탭S8은에서 성능 테스트 전문 업체인 긱벤치에서 제외되는 수모를 겪었다. 스마트폰 시장 점유율 1위인 삼성전자의 신뢰도가 GOS 논란으로 인해 추락한 셈이다.현재 일부 소비자들은 손해배상 청구 집단 소송도 준비중이다. 공정거래위원회는 직접 GOS 기능과 관련한 표시광고법 위반에 대한 조사에 착수했다.이에 주총에서 노태문 MX사업부장 사장은  GOS 논란 에 대해 사과문을 발표할 것으로 관측된다. 일부 주주들은 이번 사태 책임을 물으며 노태문 사장의 사내이사 선임을 반대하는 투표를 예고한 상태다.갤럭시S22 울트라(사진=지디넷코리아)또 주총에서는 삼성전자 파운드리(반도체 위탁생산) 사업의 수율(결함이 없는 합격품의 비율) 문제도 거론될 것으로 보인다. 업계에 따르면 삼성전자 4나노미터(nm) 파운드리의 수율이 경쟁상인 TSMC 보다 낮은 것으로 관측된다.파운드리 업계의 최대 고객사인 퀄컴은 TSMC에 최첨단 공정 생산을 맡겼다가, 지난해부터 삼성전자 파운드리 생산을 늘려왔다. 지난해 말 출시된 모바일 애플리케이션 프로세서(AP)인 스냅드래곤8 1세대는 삼성전자 4나노미터 공정에서 전량 생산된 제품이다. 그러나 퀄컴은 올해 3나노 공정 기반 차세대 스냅드래곤 생산을 다시 TSMC에 전량 맡긴 것으로 알려졌다. 삼성전자 파운드리 고객사 이탈에 대해 우려의 목소리가 커진 이유다.■  10만전자 는 대체 언제? 주가 하락세 우려<span style= color: rgb(51, 51, 51); ></span>최근 6만원대로 내려앉은 삼성전자의 주가에 대한 우려도 제기될 것으로 보인다.삼성전자의 지난해 매출은 279조4000억원으로 역대 최고치를 경신하며 주가 기대치가 높아졌으나, 실제 주가는 큰 변동이 없는 상태다. 1년 전만 하더라도 삼성전자의 주가는  9만전자 를 눈 앞에 두고 있다는 증권가의 전망이 다수였다. 또 지난 8일 금융정보업체 에프앤가이드에 따르면  증권사들이 제시한 목표주가(적정주가)의 평균은 9만9천208원이었다. 그러나 삼성전자의 주가는 올해 하락세를 보이면서 7만원 밑으로 떨어졌으며 3월 15일 기준으로 6만9천500원을 기록중이다.■ 삼성 노사 갈등 해법 찾기...창립 첫 파업 갈림길최근 고조되고 있는 노동조합과의 갈등도 이슈다. 노조와 지속적으로 입장 차를 좁히지 못하면 창립 53년만에 첫 파업을 맞을 가능성이 높기 때문이다.삼성전자 노동조합 공동교섭단은 지난해 9월부터 사측과 임금교섭을 진행하면서 ▲전직원 연봉 1000만원 일괄 인상 ▲매년 (전기) 영업이익의 25% 성과급 지급 ▲코로나19 격려금 350만원 ▲임금피크제 폐지 ▲포괄 임금제 폐지 등 44개 조항을 요구하고 있다.삼성전자 노조 공동교섭단이 2월 16일 서초동 사옥 앞에서 중노위 조정중지 결과 입장 발표 기자회견을 하고 있다.(사진=지디넷코리아)그러나 노조는 두 차례에 걸친 중앙노동위원회 조정회의에도 불구하고 입장 차이를 좁히지 못하자  조정중지  결정으로 쟁의권을 획득했다. 이후 노조는 사측에 대표이사 면담을 요청한 결과 오는 18일 경계현 사장과의 만남이 확정됐다. 노조는 이번 간담회에서  급여체계 개선 과  휴식권 보장  등 2가지 핵심 요구안을 제시할 계획이다.노조는 지난달 15일 삼성전자 서초 사옥 앞에서 진행된 기자회견에서  만약 공동교섭단의 요구가 받아들여지지 않으면, 삼성 그룹사들이 연대해서 총 투쟁할 계획 이라며  파업이 마지막 길이라면, 파업할 생각이다 고 밝힌 바 있다.삼성 노조는 조합원 수가 4천500명 수준이며, 이는 삼성전자 직원 11만4천명의 약 4% 수준이다. 따라서 노조가 파업을 단행해도 삼성전자의 생산에는 큰 차질이 없을 것이란 진단이지만 주주 입장에서 민감한 사항인 만큼 문제 해결에 대한 대책을 요구할 가능성이 높다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002250539"}