{"it": " [DD 퇴근길] 5G 아이폰SE, 호구 면하려면 어디서 사야? | 디지털데일리가 퇴근 즈음해서 읽을 수 있는 [DD퇴근길] 코너를 마련했습니다. 혹시 오늘 디지털데일리 기사를 놓치지는 않으셨나요? 퇴근 앞두고 저희가 요약 정리한 주요 기사를 가벼운 마음으로 읽어주시기 바랍니다. 전체 기사는 ‘디지털데일리 기사 하단의 관련뉴스(아웃링크)’에서 확인할 수 있습니다.  5G로 돌아온 ‘아이폰SE’ 사전예약 돌입…통신3사별 혜택은?통신3사가 18일 신규 ‘아이폰SE’ 3세대 사전예약에 돌입했습니다. 아이폰SE 모델은 컴팩트한 디자인으로 그간 기대수요가 많았죠. 충성고객층이 있는 아이폰SE 3세대와 새로운 컬러의 아이폰13 시리즈를 통해 신규 5G 가입자 모집 기회를 맞은 통신3사도 경쟁적으로 프로모션에 나서고 있습니다.먼저, SK텔레콤은 ‘새벽배송’과 ‘찾아가는 보상’ 서비스로 비대면 서비스 프로모션을 펼칩니다. 기존 대비 최대 31% 저렴해진 아이폰SE 3세대 전용 휴대폰 보험도 출시했습니다. 또한  아이폰SE 사전예약자를 대상으로 2000명을 추첨해 애플 정품 실리콘 케이스를 증정합니다.KT 고객은 아이폰SE와 함께 KT 초이스 요금제를 이용할 경우 데이터 완전 무제한에 콘텐츠 무제한 혜택을 누릴 수 있습니다. 만 29세 이하 고객이 5G 대상 요금제에 가입하면 데이터를 더 주는 ‘Y덤’ 혜택도 있으니 놓치지 마세요. LG유플러스는 아이폰SE 출시에 맞춰 공식 온라인몰 ‘유샵’에서만 가입할 수 있는 온라인 전용 요금제 ‘5G 다이렉트’ 혜택을 강화했습니다. 마찬가지로 수도권과 전국 광역시 거주고객에 한해 아이폰SE ‘새벽배송’도 실시합니다.삼성전자, ‘갤럭시A53·33’ 발표…사양은?삼성전자가 지난 17일 5세대(5G) 이동통신 스마트폰 ▲갤럭시A53 5G▲갤럭시A33 5G를 공개했습니다. 갤럭시A53은 4월1일 갤럭시A33은 4월18일부터 세계 순차 시판합니다.18일 삼성전자는 갤럭시A53 국내 예약판매에 돌입했습니다. 출고가는 59만9500원입니다. 예약구매자는 무선이어폰 ‘갤럭시버즈라이브’ 등을 받을 수 있습니다. 갤럭시A33 국내 출시 일정과 출고가는 아직 정해지지 않았습니다. 유럽 출고가는 369유로(약 49만원)입니다.이번에도 카메라 기능을 강조했습니다. 후면 카메라는 4개입니다. 인공지능(AI)이 사진 촬영과 보정을 도와줍니다. 오래 사용할 수 있는 스마트폰을 표방했습니다. 스마트폰 사용자경험(UX)을 최대 4회 업그레이드 해 줍니다. 사용 시간도 늘어났습니다. 완전 충전 후 최대 2일을 이용할 수 있습니다.가상자산 ‘트래블룰’ D-7…5대 거래소, 솔루션 연동 합의 완료 가상자산 ‘트래블룰’ 시행이 일주일 앞으로 다가온 가운데, 원화마켓을 운영하거나 운영할 예정인 ‘5대 거래소’가 트래블룰 솔루션 연동에 합의했습니다. 당초 빗썸, 코인원, 코빗 3사와 업비트가 쓰는 트래블룰 솔루션이 달라 원활한 정보 교환이 어려울 수 있다는 지적이 있었으나, 최근 솔루션 개발사들끼리 업무협약(MOU)을 체결하며 막판 합의에 도달한 것입니다. 18일 관련 업계에 따르면 빗썸, 코인원, 코빗의 합작법인인 ‘코드(CODE)’와 업비트에 트래블룰 솔루션을 공급하는 람다256은 솔루션 연동을 위한 MOU를 체결했습니다. 다만 여러 분야에서 제휴를 약속하는 일반적인 MOU가 아니라 연동에 대한 합의에 가깝습니다. 최근 은행으로부터 실명확인 입출금계정(실명계좌)을 발급받으며 원화마켓 거래소 대열에 합류한 고팍스의 경우 베리파이바스프와 코드, 두 솔루션을 모두 채택했습니다.트래블룰이란 가상자산 전송 시 가상자산사업자가 송수신자 정보를 수집해야 하는 룰로, 국제자금세탁방지기구(FATF)의 권고사항입니다. 국내에서는 특정금융정보법(특금법)에 따라 오는 25일부터 시행됩니다. 한 거래소에서 다른 거래소로 자산을 보낼 경우 보내는 사람과 받는 사람의 정보를 모두 수집해야 하므로 거래소 간 협업, 즉 솔루션 연동이 필요합니다.인수위 인선 완료…ICT 거버넌스 개편에 촉각대통령직 인수위원회의 인선이 마무리된 가운데 차기정부의 정보통신기술(ICT) 분야 거버넌스에 관심이 쏠리고 있습니다. 당초 경제2분과에서 정보통신기술(ICT)·디지털, 과학기술교육분과에서 과학기술분야를 담당할 것으로 알려지면서 과학기술정보통신부가 과학(1차관실)과 ICT(2차관실)로 조직이 분리되는 것 아니냐는 우려의 목소리가 나오는 등 ICT 홀대론이 일기도 했습니다. 하지만 이번에 임명된 인수위원의 면면을 살펴보면, 과기정통부에서 다루는 ICT 영역은 과학기술교육분과에서 담당하고, 반도체 등 산업부에서 다루는 ICT는 일자리, 노동, 부동산과 함께 경제2분과에서 논의될 것으로 전망됩니다. 과학기술교육 분과 간사로 발탁된 박성중 국민의힘 의원의 경우, 현재 국회 과방위 간사를 맡는 등 ICT 정책 입안의 중심에 있는 인물이며, 인수위원으로 임명된 김창경 한양대 교수 역시 ‘4차산업혁명 전도사’로 윤석열 대통령 당선인의 디지털플랫폼 정부 수립 공약에 힘을 보탠 것으로 알려져 있습니다. 이와 함께 방송·미디어 분야는 사회복지문화 분과에서 담당해 OTT 육성 등이 강조될 것으로 보이며 기존 3개 부처 역할을 합친 독임제 부처 출범도 예상됩니다.게임사 주총 시즌 D-6…블록체인 신사업 기반 다진다 국내 게임 상장사들이 다음주 정기 주주총회 시즌에 돌입합니다. 올해 주총에선 미래 성장동력 확보 위한 사업다각화와 사명 변경을 비롯, 이사회 전문성 강화 위한 사내·사외이사 선임 등이 핵심 안건으로 다뤄질 예정입니다. 특히 많은 게임사가 사업목적에 블록체인 및 대체불가능한 토큰(Non-Fungible Token, 이하 NFT) 사업을 추가하는 만큼, 이번 주총은 주주들에게 사업 방향성을 검토받을 자리가 될 것으로 보입니다.18일 게임업계에 따르면 게임사 주총 일정은 이번달 ▲24일 네오위즈·네오위즈홀딩스 ▲25일 베스파·넥슨(일본법인)·넷게임즈·넥슨지티·웹젠·한빛소프트·액션스퀘어·드래곤플라이 ▲28일 카카오게임즈·엠게임 ▲29일 NHN·넵튠·넷마블·조이시티·컴투스·컴투스홀딩스·더블유게임즈·데브시스터즈 ▲30일 펄어비스·엔씨소프트·미투젠 ▲31일 크래프톤·썸에이지·선데이토즈·위메이드 등으로 정리됩니다. 가장 먼저 포문을 여는 네오위즈의 경우 블록체인 기반 유선 온라인 게임 및 모바일 게임의 소프트웨어 개발 및 공급업 등을 사업목적에 신설해 정관에 반영합니다. 더블유게임즈, 컴투스, 크래프톤 등도 이번 주총을 통해 블록체인 사업을 신사업으로 확정합니다. 넷게임즈와 넥슨지티, 선데이토즈는 사명을 변경합니다. 넷게임즈와 넥슨지티는 ‘넥슨게임즈’로, 선데이토즈는 ‘위메이드플레이’가 됩니다. 펄어비스는 과천으로 사옥을 이전하네요.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=138&aid=0002121007"}