{"it": " [스타트업 in 과기대] 데코에어  개인용 냉난방, 공기청정, 항균? 하나로 해결합니다  | [스타트업 in 과기대] 서울과학기술대학교는 스타트업 발굴·육성 사업인  예비창업패키지 에 선정되어 2022년도 역시 그린경제 분야 스타트업을 모집·지원합니다. 이와 관련해 취재진은 예비창업자들의 도전과 열정을 응원하기 위해 2021년에 지원받은 스타트업 56여 개의 기업 중 20개 기업을 소개하는 인터뷰 시리즈, ‘스타트업 in 과기대’를 기획했습니다.미래 그린경제 분야를 이끌어갈 아이디어와 열정으로 변화를 꿈꾸는 스타트업입니다. 많은 관심과 격려, 지원 보내주세요.여름철이나 겨울철이 되면 직장 사무실에서는 묘한 신경전이 벌어지곤 한다. 이른바 사무실 냉난방 온도 전쟁이다. 사람마다 쾌적함을 느끼는 온도가 다른 데다, 냉난방 기구와의 거리에 따라 체감온도가 달라지는 탓이다. 적절한 타협점을 찾아도 모두를 만족시키진 못 한다. 결국 겉옷이나 개인용 냉난방 기구로 각자도생에 나서게 된다.사무실 공기조화(Air Conditioning)의 가장 큰 목적은 사무실 근로자들에게 쾌적함을 주는 데 있다고 할 수 있다. 하지만 중앙식이든 개별식이든 개개인이 아닌 공간을 대상으로 한다는 점에서 근본적 한계를 안고 있다. 많은 에너지를 들이고도 목적을 충분히 달성하지 못한다는 점에서 에너지를 비효율적으로 쓰고 있는 셈이다.데코에어 김태영 이사와 최태호 대표. 출처=IT동아서울과학기술대학교에서 대학원생과 지도교수로서 만난 데코에어 최태호 대표와 김태영 이사는 이 사소하면서도 사소하지 않은 문제에 주목했다. 김 이사는 저탄소 녹색성장에 꼭 최첨단 기술만 필요한 건 아니라고 말한다. “최첨단 기술도 중요하지만 결국은 에너지를 얼마나 효율적으로 사용하느냐에 관한 문제입니다. 냉난방 시스템만 효율화해도 상당한 에너지 절감이 가능합니다. 그리고 이 부분을 다룰 수 있는 게 저희 연구 분야인 기계공학, 그 중에서도 열·유체 역학입니다. 저희 전문 분야를 활용해서 인류적 문제에 기여하면서도 많은 사람에게 도움이 되는 방법을 고민하다가 현존 공기조화 시스템의 한계를 메꿔줄 수 있는 국소 냉난방 장치를 고안했습니다.”그렇게 탄생한 데코에어의 제품은 개인용 온도조절기 겸 공기청정기 역할을 한다. 주변 30~50cm 가량의 좁은 면적 안에서 위로는 6~7도, 아래로는 2~3도까지 조절할 수 있다. 사무실 온도가 내게 맞지 않을 때 조절하는 정도로는 충분한 수준이다. 공기청정 기능은 H13등급 헤파(HEPA) 필터를 탑재해 미세먼지 99.75%를 제거한다. 여기에 세균이나 냄새 입자를 분해하는 광촉매 필터까지 있어 탈취와 항균 효과까지 갖췄다. 데코에어의 국소 온도조절기 겸 공기 청정기. 출처=데코에어그러면서도 에너지 효율이 높아 하루 8시간씩 사용해도 한 달 전기료가 천 원도 되지 않는 수준이다. 비결은 열전소자다. 전류 방향에 따라 한쪽 면은 뜨거우지고, 한쪽 면은 차가워지는 성질이 있어 소형 냉난방 장치에 많이 활용된다. 여기에 두 대표의 전문성과 노하우가 담긴 구조 최적화로 에너지 효율을 더욱 끌어올렸다.아직까지는 시제품 단계지만, 조만간 크라우드펀딩을 거쳐 소비자들에게 선보일 예정이다. 여기서 그치지 않고 기업 간 거래(B2B) 시장 공략도 계획하고 있다. 중앙 제어식 공기조화 시스템에 더해서 사용할 수 있는 일종의 솔루션으로 제공하겠다는 계획이다. 기업이 직원들에게 데코에어의 제품을 개별 지급해 업무 환경의 쾌적함을 높이고, 중앙 공기조화의 효율도 개선하는 방식이다. 각 개인에게 기기를 지급한다는 점에서 초기 비용 부담은 있지만, 데코에어 측 계산에 따르면 2년 정도면 투자 비용을 회수할 수 있다.열전소자를 활용해 작은 기기 하나에서 냉방과 난방이 모두 가능하다. 출처=IT동아연구자인 두 사람이 빠르게 창업가로 변신할 수 있었던 데에는 과기대 예비창업패키지 도움이 컸다. 최 대표는 “창업은 처음이다 보니 ‘어떻게 해야 될지 모르겠다’ 싶은 부분이 너무 많았습니다. 열유체를 다루는 기술은 익숙하지만 시제품 개발에 필요한 인쇄 회로 기판(PCB), 금형 설계에 관해서는 전혀 몰랐어요. 하지만 다행히 좋은 멘토분들을 만나서 도움이 많이 됐습니다. 특히 제품 개발 전문가분들에게 제품 개발 과정을 배운 게 도움이 많이 됐습니다. 그 덕분에 시제품을 좀 더 빨리 만들 수 있었죠. 혼자서 했다면 이렇게 빨리 시제품 단계까지 다다르지 못했을 겁니다.”김 이사는 “향후에는 가습 기능을 추가하고, 인공지능을 적용해 개인과 상황에 맞춘 공기 제어가 가능할 수 있도록 제품 고도화도 할 계획입니다”라고 덧붙였다. 동아닷컴 IT전문 권택경 기자 tk@itdonga.com|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003416500"}