{"it": " [스타트업 in 과기대] 스튜디오이색,  업사이클링 도자기 인테리어로 지구에 이바지하세요  | [스타트업 in 과기대] 서울과학기술대학교는 스타트업 발굴·육성 사업인  예비창업패키지 에 선정되어 2022년도 역시 그린경제 분야 스타트업을 모집·지원합니다. 2021년에 지원받은 스타트업 56여 개의 기업중 우수 스타트업 20개 기업을 소개합니다.미래 그린경제 분야를 이끌어갈 아이디어와 열정으로 변화를 꿈꾸는 스타트업입니다. 많은 관심과 격려, 지원 보내주세요.한국순환자원유통 지원센터에 따르면, 2020년 기준 폐유리병을 재활용한 비율은 81%로 나타났다. 다만, 최근 3년간 통계를 보면 2018년 63%, 2019년 64%로 재활용 비율이 그렇게 높지 않다는 걸 알 수 있다.재활용이 되지 않는 유리는 대부분 일반 쓰레기와 매립장에 함께 묻히는데, 국내에선 해마다 폐유리 50만 톤 중 10~20만 톤 정도가 매립된다고 한다. 이렇게 땅에 묻힌 유리가 흙으로 분해되는 데 걸리는 시간은 100만 년이다. 이번에 만난 스튜디오이색(대표 이승화)는 폐유리를 통해서 업사이클링 인테리어 도자기를 만드는 기업이다. 업사이클링이란 다 쓴 물건을 본래 모습이 아닌 전혀 다른 모습의 새 제품으로 만드는 재활용의 상위 개념이다. 환경을 오염시키는 폐유리로 감각적인 인테리어를 만드는 것이다. 이승화 대표를 만나 유리를 통한 업사이클링과 관련된 이야기를 나누었다.스튜디오이색의 이승화 대표, 출처=스튜디오이색ㅡ회사와 본인에 대한 소개 부탁한다“도예사 전공으로 석사와 박사과정을 마쳤다. 석사과정 도중에 예비창업 패키지에 지원했고, 현재 사업을 진행하고 있다. 평소에 폐유리에 관심을 두고 있어서 이걸 어떻게 재활용하면 좋을지를 고민하곤 했다. 우리는 폐유리를 수거해서 판유리로 만든 뒤, 그걸 도자기에 일일이 삽입을 해 제품을 생산한다”도자기 모음, 출처=스튜디오이색ㅡ유리도 재활용이 안 되는 문제가 있나?“재활용된다. 그렇지만, 재활용되지 않은 유리를 매립되는 과정에서 땅을 오염시키는 문제가 발생한다. 대표적인 재활용 방식은 폐유리를 갈아서 콘크리트 골재로 사용하는 것이다. 그런데, 이 방식으로 만든 콘크리트는 내부에 기공이 많이 생겨서 불순물이 많이 포함된다. 이러면 콘크리트 강도가 낮아진다는 문제가 있다. 스튜디오이색은 폐유리를 다 녹여서 판 유리로 만든다. 기존 방식에선 같은 성분의 유리만 함께 재활용할 수 있었다. 창문 유리랑 소주병 유리를 같이 재활용할 수 없어서 사람이 직접 분류해야 했다. 우리 방식은 유리를 선별할 필요 없이 한 번에 혼합할 수 있다”ㅡ보통 어떤 고객층이 제품을 찾는 편인가?“고객 집단은 매우 다양하다. 리빙 제품에 관심이 많은 소비자들이 찾아온다. 지금은 큰 제품 위주로 만들면서, 예술 작품의 성향도 갖추도록 하고 있다(현재 이승화 대표는 도자 작가로 활동 중이다). 작품 보완을 위해서 소비자 반응을 조사한 뒤, 현대적인 패턴을 가미하거나 소형 도자기도 만들 생각이다”ㅡ도자기 사업이 수익성이 있는 사업인지도 궁금하다. 젊은 세대 같은 경우엔 친숙한 제품은 아닐 거 같은데..“도자 페어나 도자기 공예 수업을 찾는 젊은 세대도 많다. 또, 요즘은 코로나19 확산과 사회적 거리 두기 영향으로 사람들은 외출을 하지 못하고 집에만 있어야 했다. 그에 따라, 홈 인테리어에 대한 관심도가 증가했다. 1~2인 가구의 증가로 DIY(전문 업체에 맡기지 않고 스스로 직접 생활 공간을 보다 쾌적하게 만들고 수리하는 개념)가 유행하면서, 일상 속에서 공예 활동을 찾는 사람이 늘었다.출처=스튜디오이색지금은 제품을 만드는 과정에 수공정이 많이 들어간다. 사람이 도자기 구멍을 직접 파야 한다. 도자기는 3D라서 레이저로 구멍을 뚫으면 뒤에 있는 부분까지 뚫리게 돼서 수작업이 필요하다. 손으로 직접 유리도 심어야 해서 현재는 제품 가격을 조금 높게 측정했다. 그래도 제품이 팔리고 있다”ㅡ수공정으로 이루어지기 때문에 사업 확장엔 제한이 있는 거 아닌가?“지금 준비하고 있는 게 디지털 공정화 방식이다. 지거링이라고 점토를 틀에 맞춰서 찍어낸 뒤 손으로 마무리를 해, 일정한 모양의 도자기를 대량으로 제작하는 방식이 있다. 이런 식으론 제품을 일주일에 300~500개 정도를 만들 수 있어 단가가 2만 원 대로 낮추는 게 가능하다. 현재는 주에 10~20개 정도만 제작할 수 있다”ㅡ다른 공방에서도 이런 새로운 기술을 도전하는 편인지 궁금하다.“리스크가 있기 때문에 쉽지 않다. 비용도 많이 들어가기도 하고. 스튜디오이색은 제품을 생산하면서 관련 데이터와 자금을 어느 정도 확보한 상태라서 도전할 수 있다”ㅡ스튜디오이색의 비즈니스는 어떤 정체성을 갖고 있다고 보나?출처=스튜디오이색“업사이클링을 통한 제품의 재활용이다. 앞으론 폐도자기도 업사이클링할 생각이다. 폐유리를 다른 방향으로 업사이클링 하는 방법도 생각 중이다. 폐유리를 도자 원료에 혼합해 조명으로 개발하고 하는 것이 목표다. 도자기도 깨져서 폐기하면 매립을 하게 된다. 문제는 친환경적인 소재가 아니라 매립이 되면 토양을 오염시킨다는 것이다. 도자기는 자체적으로 재활용이 불가능하다고 알려져 있는데, 연구를 해보니 재활용이 가능하더라”ㅡ사업을 하게 된 계기가 궁금하다.“도예학과를 나오면 대부분 공방을 운영하거나 대학원에 간다. 작품을 만드는 쪽으로 치우쳐 있다. 하지만, 모두가 작가가 되고 싶다고 해서 바로 될 수 있는 게 아니다. 자본도 필요하고 시간도 오래 걸린다. 작가라고 하지만 오랜 기간 일을 하지 못하는 경우도 있다. 내가 갖고 있는 장점, 지식을 활용해서 사업을 해야겠다는 생각을 했다”ㅡ서울과학기술대학교의 예비창업패키지로 선정됐는데, 어떤 점이 좋았는지 궁금하다.“사업을 어떤 식으로 운영할지에 관해서 프로그램 지원이 많다. 지원금도 물론 큰 도움이 됐다. 또, 사제품을 만들면 전광판에 홍보를 해주거나 마케팅 등으로 도움을 많이 받았다”동아닷컴 IT전문 정연호 기자 (hoho@itdonga.com)|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=020&aid=0003416516"}