{"it": " [아!이뉴스] 최수연호 닻 올린 네이버…펄어비스도 수장 교체 |  하루가 다르게 변화하는 IT세상 속에서 쏟아지는 정보를 일일이 다 보기 어려우신 독자분들을 위해, 독자 맞춤형 IT뉴스 요약 코너를 마련했습니다. 본지에서 오늘 다룬 IT기사를 한눈에 읽을 수 있도록 구성했습니다. 퇴근길에 가볍게 읽을 수 있기를 기대합니다. [편집자주]최수연 신임 네이버 대표가 14일 네이버 본사에서 열린 주주총회 직후 기자들과 만나 질문에 답하고 있다. [사진=윤선훈 기자]◆네이버 대표 선임된 최수연, 직원들과 소통 강화 예고네이버의 신임 대표이사로 선임된 최수연 글로벌 사업지원 책임리더가 앞으로 네이버 직원들과 더욱 원활히 소통할 것을 약속했다.최 신임 대표이사는 14일 네이버 본사에서 열린  제23기 정기 주주총회  후 기자들과 만나  오늘 이사회에서 대표이사 선임이 된다고 하면 가장 먼저 직원들에게 이메일을 보내려고 한다 며  하고 싶은 말도 많고 저한테 듣고 싶은 말도 많을 것 같다 라고 말했다.최 신임 대표는 지난 1월 대표로 내정된 이후 주로 직원들과 만나고 소통하면서 시간을 보냈다고 답했다. 아울러 회사의 전반적인 전략과 사업 방향을 수립하는 데도 집중했다고 강조했다. 그러면서  이번 주에 정식으로 직원들을 만날 것 이라고 덧붙였다. 이 과정에서 네이버가 지난해 예고한 경영 쇄신안 등 다양한 현안에 대한 회사 쪽의 입장을 설명할 것으로 보인다.앞서 네이버는 지난해 5월 벌어진 자사 직원의  극단적 선택 의 원인으로 폐쇄적이고 수직적인 조직 문화가 지목되자, 이를 전면적으로 개편하겠다고 발표한 바 있다.최 대표는 주총 직후 공유한 별도의 메시지를 통해서는 네이버를 앞으로 잘 이끌겠다는 강한 의지를 나타냈다. 그는  제가 새로운 네이버를 이끌어 갈 사람으로 선임된 것은, 네이버의 사업과 구성원들에 대한 주주들의 엄청난 신뢰이자 훨씬 큰 도전을 해달라는 주문으로 이해하고 있다 며  도약을 위해 무엇보다 신뢰와 자율성에 기반한 네이버만의 기업문화를 회복하는 것을 당면 과제로 보고 있다 고 언급했다.최 대표는  2년 전 네이버에 합류하고, 사업들의 글로벌 확대를 지원하는 과정 속에서 글로벌 업계나 파트너사들의 높은 관심과 평가를 직접 확인하기도 했다 며  앞으로의 네이버는 선배 경영진과 구성원들이 만들어 낸 라인, 웹툰, 제페토를 능가하는 글로벌 브랜드들이 끊임없이 나오는 새로운 사업의 인큐베이터가 될 것이며, 이를 위해 글로벌 감각과 전문성을 갖춘 리더십을 구축하고 기술 혁신을 지속해 나가겠다 고 덧붙였다.◆직원 극단적 선택 10개월 만에…네이버, CXO 체제 막 내렸다직장 내 괴롭힘으로 인한 직원 극단적 선택 10개월여 만에 네이버의 경영 쇄신 작업이 일단락됐다. 네이버는 23기 정기주주총회에서 최수연 글로벌 사업지원 책임리더를 신임 대표로 선임해 폐쇄적이고 수직적인 조직 문화 개선에 나설 방침이다.14일 네이버는 최수연 글로벌 사업지원 책임리더 신임 대표를 정식 대표로 선임한다고 발표했다. 앞서 지난해 발표한 경영 쇄신안의 일환이다.앞서 네이버는 지난해 발생한 직장 내 괴롭힘에 따른 직원의 극단적 선택에 책임을 지기 위해 리더십 교체 등의 강도 높은 후속 조치를 약속한 바 있다. 책임과 권한 분산을 중점으로 하는 조직개편을 위해 C레벨 임원 전원 사퇴라는 강수를 둔 것이다.이에 따라 2023년까지 예정됐던 한성숙 대표도 임기를 끝까지 마치지 못하고 무대에서 퇴장한다. 아직 한성숙 대표의 거취는 정해지지 않았으나, 일각에서는 한 대표의 그간 커머스 등의 사업 성과를 고려해 유럽으로 거점을 옮길 것으로 보고 있다.최인혁 전 최고운영책임자(COO)의 거취 역시 아직 확인되지 않았다. 최 전 COO는 현재 해피빈재단 대표직은 유지하고 있다. 박상진 최고재무책임자(CFO)는 최인혁 COO의 뒤를 이어 네이버파이낸셜 대표직을 맡는다. 채선주 전 최고커뮤니케이션책임자(CCO)는 이번 주총에서 사내이사로 선임됐다. 채 전 이사는 네이버 C레벨 리더 중 유일하게 이사회 구성원으로 네이버에 남게 됐다.업계에서는 네이버가 2018년부터 신속한 의사결정을 위해 도입한 CXO(분야별 최고책임자) 중심의 경영체제를 해체할 가능성이 있다고 판단한다. 검색에서 커머스·콘텐츠 등으로 사업 영역이 확장돼 조직이 비대해졌음에도 불구하고 C레벨 임원에만 권한이 몰리는 부작용이 지적됐기 때문이다.네이버 노조도 소수의 경영진에 권한이 몰리는 수직적인 구조가 직장 내 괴롭힘 등과 같은 문제를 유발했다고 꼬집었다. 네이버는 2018년 말 3천500여명 대비 직원수가 4천500여명으로 30% 이상 늘었지만 경영 권한은 C레벨 임원에게만 부여된 상태다.만약 네이버가 실제 CXO 중심 경영체제를 해체할 경우 기존의 CIC(사내기업독립기업) 및 책임리더를 확대하는 방안이 유력할 것으로 보인다. 책임리더는 직원을 이끄는 CXO레벨 밑의 임원이다. 최수연 신임 대표도 글로벌 사업지원 책임리더 출신이다. CXO 경영체제 유지에 대해 네이버 측은  아직 구체적으로 정해진 바 없다 라고 말을 아꼈다.펄어비스 신규 대표로 내정된 허진영 COO. [사진=펄어비스]◆ 검은사막  펄어비스 사령탑 바뀐다…허진영 신규 대표 내정 검은사막  펄어비스 사령탑 바뀐다…허진영 신규 대표 내정  검은사막 으로 유명한 펄어비스의 사령탑이 허진영 최고운영책임자(COO)로 바뀐다.펄어비스는 이사회를 통해 허진영 최고운영책임자(COO)를 신임 대표로 내정했다고 14일 발표했다. 허진영 COO는 정기 주주총회의 승인을 거쳐 대표로 공식 선임될 예정이다.허진영 COO는 펄어비스의 게임 서비스와 운영을 총괄한 실무형 리더다. 신작  붉은사막 ,  도깨비  등의 개발,  검은사막 모바일 의 중국 출시 등 펄어비스의 새로운 도약과 성장을 이끌 신임 리더로 기대하고 있다는 게 회사 측 설명이다.한편 정경인 대표는 지난 6년간 펄어비스를 글로벌 게임 개발 회사로 발돋움하는데 큰 역할을 했다. 2016년 펄어비스에 합류한 그는 2017년 코스닥에 성공적으로 상장시키고 2015년 217억원에 불과하던 매출을 2021년 4천38억원으로 6년만에 18배 증가시켰다.◆ GOTY  노린다…미국 개발사 투자하는 韓 게임사들북미 게임사에 대규모 자본을 투자하는 한국 게임사들이 늘고 있다. 글로벌 시장 공략을 위해 글로벌 개발 DNA를 보유한 유망 스타트업 및 중견 업체를 자회사로 편입하는 전략이다. 한해를 빛낸 최고의 게임에 주어지는  고티(GOTY) 를 노린다는 포석도 깔렸다.14일 게임업계에 다르면 스마일게이트, 카카오게임즈, 크래프톤 등 국내 주요 업체들이 잇따라 해외 게임사들을 사들이고 있다.스마일게이트는 지난 8일 북미 신생 개발사 포스트카드게임스튜디오에 350만달러(약 42억원) 규모의 투자를 단행한 소식을 전했다. 이 회사는  헤일로4 ,  헤일로5 ,  언차티드4 ,  호라이즌 포비든 웨스트  등 유수의 타이틀에 참여한 레이 알마덴(Ray Almaden) 대표가 설립한 개발사다. 오픈월드 1인칭 슈터 RPG 타이틀을 개발할 계획이다.이에 앞서 스마일게이트는 지난해 스타 개발자 테일러 쿠로사키, 제이콥 밍코프 등이 설립한 북미 개발사 댓츠노문(That’s No Moon)에 1천200억원 규모의 전략적 투자를 단행한 바 있다. 이 회사는 트리플A(AAA)급 액션 어드벤처 장르의 신작 게임을 개발할 예정이다.카카오게임즈(대표 조계현)도 북미 개발사에 눈길을 집중하고 있다. 카카오게임즈 유럽법인은 올해초 현지 개발사 프로스트 자이언트 스튜디오에 2천만달러 규모(약 240억원)의 전략적 투자를 단행했다. 이 회사는  스타크래프트 ,  워크래프트  시리즈 등 세계적인 실시간 전략(RTS) 게임 시리즈에 참여한 개발자들이 2020년 설립했다.크래프톤(대표 김창한)도 지난해 11월 미국 게임사 언노운월즈(Unknown Worlds) 지분 100%를 상장 이후 가장 큰 규모인 5천858억원(약 5억달러)에 인수해 이목을 끌었다. 2001년 설립된 언노운 월즈는  하프라이프 MOD ,  내추럴 셀렉션 시리즈 ,  서브노티카  등 유명 PC 및 콘솔 게임을 선보였다. 2022년 얼리 엑세스를 목표로 한 새로운 장르의 신규 PC 게임을 개발 중이다.이처럼 한국 게임사가 북미 업체에 눈길을 돌리는 건 글로벌 게임 시장 공략 의지에서 비롯됐다. 세계 최대 게임 시장들로 꼽히는 북미와 유럽 개척을 위해 시장 사정을 가장 잘 이해하는 현지 업체들로 직접 공략하겠다는 취지다.한해를 빛낸 최고의 게임에 주어지는  고티  수상에 대한 의지도 해외 투자 활성화의 요인으로 꼽힌다. 특히 스마일게이트는 포스트카드, 댓츠노문의 인수 배경을 두고 고티를 언급해 눈길을 끌었다. 자체 개발력과 현지 개발사들에 대한 적극적인 투자로 세계적으로 흥행한 사례를 만들겠다는 것이다.클라우드 관련 이미지◆  클라우드 보안이 뜬다  국내외 기업들, 시장 공략 잇따라전 세계적으로 클라우드가 필수 기술로 자리 잡으면서, 클라우드 보안에 대한 수요도 높아지고 있다. 클라우드를 제공하는 기업들이 보안 사업을 확장하거나 기존에 클라우드 사업을 하지 않았던 기업들도 관련 시장에 뛰어들고 있다.글로벌 시장조사업체 마켓앤마켓의  2020년 클라우드 보안 시장  조사에 따르면, 전 세계 클라우드 보안 시장은 2020년 344억 9천700만 달러에서 연평균 성장률 14.7%로 성장해 2025년에는 684억 5천200만 달러에 이를 것으로 전망된다.보고서에 따르면, 우리나라 클라우드 보안 시장도 2020년 10억 3천100만 달러에서 2025년에는 20억 4천100만 달러로 크게 성장할 것으로 예상된다. 연평균 성장률은 14.6%로, 글로벌 성장률과 비슷한 수치다.이에 따라 AWS(아마존웹서비스), MS(마이크로소프트), 구글클라우드(GCP) 등 주요 글로벌 클라우드 제공(CSP) 3사가 클라우드 보안 시장을 겨냥하고 있다.AWS는 개인, 정부 및 기업에 주문형 클라우드 컴퓨팅 플랫폼을 제공하고 있으며, 이들에게 안전한 컴퓨팅 환경을 보장하기 위해 다양한 보안서비스를 제공 중이다.AWS 마켓플레이스의 보안 솔루션으로 ▲클라우드 규정 준수 사례 ▲컨테이너 보안 ▲안전한 AWS 환경 ▲취약성 평가 ▲방화벽 ▲엔드포인트 탐지 ▲침입 탐지 시스템 ▲보안 정보 및 이벤트 관리 ▲재해 복구 및 사이버 위험 등이 있다.MS는 최근 멀티 클라우드 환경을 지원하는 새로운 보안 솔루션을 공개했다. 클라우드용 MS 디펜더의 기본 기능을 GCP까지 확장한다. 이로써 AWS, GCP 등 업계 3대 플랫폼에 멀티 클라우드 보호 기능을 제공하는 유일한 클라우드 제공사가 됐다.전 세계 데이터센터는 매년 약 200TWh(테라와트시)의 전력을 사용하고 있다. 이는 전 세계 전체 전력 사용량의 1%에 해당되며, 온실가스 배출량의 2%를 차지하고 있는 것으로 알려졌다.  [사진=픽사베이]◆ IT기업 ESG 핵심  그린 데이터센터 …에너지 효율 높이려면?데이터와 인공지능(AI), 온라인동영상서비스(OTT) 등 디지털 기술 활성화로 데이터 수요가 급증하면서 데이터센터 전력 소비량과 온실가스 배출량도 늘어나고 있다.데이터센터는 서버 등을 갖춘 시설로 IT산업의 핵심이다. 전 세계적으로 ESG(환경·사회·지배구조) 경영이 확산되면서 24시간 가동되는 데이터센터의  그린화 를 위한 움직임도 활발해지는 추세다.14일 업계에 따르면 전 세계 데이터센터는 매년 약 200TWh(테라와트시)의 전력을 사용하고 있다. 이는 전 세계 전체 전력 사용량의 1%에 해당되며, 전 세계 온실가스 배출량의 2%를 차지하고 있는 것으로 알려졌다.정보화기본법 제23조에 따르면 데이터센터는 정보통신서비스 제공을 위해 다수의 정보통신기반을 일정한 공간에 집적시켜 통합적으로 운영‧관리하는 시설이다. 서버와 네트워크, 스토리지 등 IT 서비스 제공에 필요한 장비를 한 장소에 모은 것으로 중단없는 운영을 위해 냉각시스템 구축이 중요하다.데이터센터 가동을 위한 전력과 냉방 장치 유지에 필요한 전력이 별도로 소비되므로 특정 데이터센터의 경우 연간 전력 사용량이 한 국가의 전력 소비량을 상회하는 경우도 있다.효율적인 데이터센터 운영을 위해 IT 기업들은 전력효율지수(PUE)를 낮추는데 초점을 맞추고 있다. PUE는 총 전력량을 IT장비 전력량으로 나눈 것으로, 1에 가까울수록 에너지 효율이 높은 것으로 평가된다. 이 과정에서 냉방‧전력 효율을 높이고 근본적으로는 탄소 배출량 감축이 가능한 솔루션 도입이 필요하다.슈나이더 일렉트릭 등은 사물인터넷(IoT), AI 기술을 접목시킨 에너지 관리 솔루션을 개발하고 있다. 대표 솔루션인  쿨링 옵티마이즈(Cooling Optimize) 는 AI 기반의 머신러닝을 통해 IT 부하에 따른 냉방 기능을 설정할 수 있으며, 전력 비용을 기존 대비 평균 15~20% 절감할 수 있다.슈나이더 일렉트릭 관계자는  미국 캘리포니아주에 본사를 두고 있는  에퀴닉스(Equinix) 의 경우 재생에너지 확보율이 3년 만에 30%에서 82%로 증가했다 며  북미에서는 100% 재생에너지를 사용해 총 2320만 달러 비용을 절감했다 고 설명했다.오는 16일 SK브로드밴드와 넷플릭스가 맞붙은  망 이용대가  소송 2차 변론이 열린다.  [사진=조은수 기자]◆ 전세계 통신사  참을 만큼 참았다…투자 같이 하자 세계 각국 통신 선도 사업자들이 글로벌 콘텐츠·기술 기업에  망 투자 비용 공동부담 을 요구하고 나서면서  넷플릭스로부터 망 사용료를 받겠다 는 SK브로드밴드 주장에 힘이 실리는 모양새다.오는 16일 SK브로드밴드와 넷플릭스가 맞붙은  망 이용대가  소송 2차 변론이 열릴 예정이다. 관련 업계는 최근까지 이어진 세계 각국 통신연합의  망 이용대가 요구  성명 등이 소송에 어떤 영향을 줄 지 관심을 기울이고 있다.지난해 11월 도이치텔레콤, 보다폰 등 유럽 13개 통신사들은 유럽 1위 통신사업자 연합회  에트노  공동성명을 통해  미국의 거대 기술 기업들이 통신망 개발 비용 일부를 부담해야 한다 고 지적한 데 이어, 지난달 세계이동통신사업자연합회(GSMA)에서도 이 내용이 공론화됐다.이처럼 세계 각국 통신사들이 일제히  망 이용대가를 받겠다 ,  망 투자 비용을 분담하자 고 나선 것은  더 이상 감당할 수 없다 는 상황 을 표출한 것이라는 분석이 나온다. 기술  공룡 들이 발생시키는 기하급수적 트래픽이 망 사업자·통신 사업자가 감당할 수 있는 수준을 벗어났다는 주장이다.SK브로드밴드에 따르면 넷플릭스가 SK브로드밴드 망에 발생시키는 트래픽은 해마다 기하급수적으로 증가했다. 2018년 5월 50Gbps 수준에서 올해 9월 1천200Gbps 수준으로 약 24배 폭증했으며, 이에 따라 회사의 손실 역시 계속해서 늘어나고 있다.브렌든 카 미 연방통신위원회(FCC) 상임위원은 지난해 미국 시사 주간지  뉴스위크  기고를 통해  거대 기술 기업들은 인터넷 인프라를 무료로 이용하면서 네트워크를 유지하고 구축하는 데 필요한 수십억 달러의 비용을 절감해 왔다 며  한 연구에 따르면 넷플릭스, 유튜브, 아마존 프라임, 디즈니플러스, 마이크로소프트 등 5개 빅테크가 미국 시골 지역 광대역 네트워크 전체 트래픽에서 차지하는 비중은 75%에 달한다 고 언급하기도 했다.이에 대해 조대근 법무법인 광장 전문위원은  전 세계 통신사들이 같은 고민을 하고 있었던 것 이라며  SK브로드밴드와 넷플릭스의 지난 1심 결과가 발화점이 됐다고 본다 고 말했다.이어  지금까지 인터넷제공사업자(ISP)와 CP 간 계약은 기밀유지협약에 따라 외부로 언급할 수 없었는데, 법원판결로 이것이 공론화 되자  우리도 목소리를 내자 이런 분위기가 조성 됐다 면서  이에 GSMA에서 리포트 된 것도 너무나 자연스러운 결정이라 판단된다 고 말했다.조 위원은  이런 움직임들로 인해 SK브로드밴드의 주장이 단순  SK브로드밴드만의 주장 이 아닌 전 세계에서 동일한 고민, 상황에 놓여있다는 것으로 볼 수 있다 고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=031&aid=0000659318"}