{"it": " [이슈진단+] [이슈진단+] 이틀 앞 다가온 배터리 신기술 경연장  인터배터리 2022  | 배터리 3사, 하이니켈 배터리로 승부수 띄운다국내 최대 규모의 이차전지 전시회인  인터배터리 2022 가 이틀 앞으로 다가왔다. 역대 최대 규모로 꾸려지는 만큼 배터리 3사의 준비도 치열한 모습이다.산업통상자원부가 주최하고 전지협회·코엑스가 주관하는  인터배터리(InterBattery) 2022 가 17일부터 19일까지 사흘간 서울 삼성동 코엑스 A홀에서 개최된다.문승욱 산업통상자원부 장관(왼쪽 두 번째)가 지난해 열린  인터배터리2021  LG에너지솔루션 부스에서 설명을 듣고 있다.애초 CATL이 역사상 처음으로 인터배터리2022에 참가를 결정해 기대를 모았다. 그러나 최근 신종코로나바이러스 감염증(코로나19) 확산세를 이유로 참가를 철회했다. CATL은 불참하지만 국내 배터리 3사의 기술력 싸움은 여느때 못지 않게 불꽃 튀는 경쟁을 펼칠 것으로 예상된다.특히 배터리 3사는 안정성과 성능 두 마리 토끼를 잡을 하이니켈 배터리에서 기술력  싸움을 예고하고 있다.■전고체 배터리에 힘주는 LG엔솔…차세대 전지로 승부수15일 LG에너지솔루션에 따르면 인터배터리 2022에서 ▲지속가능성 전시존 ▲핵심경쟁력 및 미래기술 전시존 등의 공간을 마련한다고 밝혔다. ESG경영이 화두로 떠오른 가운데 지속가능한 성장과 차세대 전지 홍보에 주안점을 둔다는 방침이다.지속가능성 전시존에서는 LG에너지솔루션의 ESG경영 활동을 소개한다. RE100, EV100 가입 및 배터리 재사용 사업 등의 사례가 대표적이다. 또 사용 후 배터리의 리유스 및 리사이클을 통한 메탈 추출 등 배터리의 자원 선순환 시스템 구축을 위한 행보도 소개한다.지난해 열린 인터배터리2021에 참가한 LG에너지솔루션 부스핵심경쟁력 및 미래기술 전시존에서는 고에너지 밀도의 경량 리튬황 전지를 비롯해 전고체 전지(고분자계·황화물계) 등 차세대 전지를 선보인다. 알루미늄을 첨가한 4원계 배터리 NCMA, 기존 대비 에너지 밀도가 16%, 주행거리가 20% 이상 향상되는 롱셀(Long Cell) 등 차별화된 소재 및 공정 혁신 기술력도 함께 전시된다.LG에너지솔루션은 지난해 인터배터리2021에서 초소형 셀, 세계 최대 에너지저장장치(ESS)용 팩 등의 제품과 함께 업계 최초로 개발한 4원계 양극재, 실리콘 음극재 등 소재 기술을 소개했다. 이번 인터배터리에서도 작년과 대동소이한 수준의 라인업이란 분석이다.일각에서는 LG에너지솔루션이 개발 중인 중대형 원통형 배터리 시제품을 공개할 수도 있지 않겠냐는 전망도 나왔다. 하지만 아직 이를 공개할 수준의 기술력은 아닌 것으로 분석된다.앞서 파나소닉은 중대형 원통형 배터리 4680배터리를 테슬라의 모델Y에 탑재한 것으로 알려졌다. 테슬라를 잡기 위해 분투 중인 LG에너지솔루션도 중대형 원통형 배터리를 개발 중이다.■그린에 초점둔 SK온… 정중동 행보 삼성SDI 기술력으로 맞불SK온은 탄소중립에 대응하기 위한 그린을 초점으로 라인업을 꾸릴 것으로 점쳐진다. 앞서 김준 SK이노베이션 부회장은 전사의 올해 역점 추진 사항으로  카본투그린(Carbon to Green) 을 강조한 바 있다. 김 부회장은 신년사에서 “‘카본 투 그린’ 혁신으로 탄소중립을 달성하고 기업가치를 꾸준히 키워 나가자”고 밝혔다.국내 배터리 기업으로는 유일하게 CES2022에 참가한 SK온은 당시에도  탄소중립 을 주제로 한 전시관을 메인으로 운영했다. SK온은 당시 주력 제품  NCM9 을 선보였다. 인터배터리에서도 해당 제품을 주력으로 홍보할 것으로 전망된다. 배터리에서 니켈 비율을 올리면 성능은 올라가지만 안정성 측면에서 어려움을 겪게된다. SK온 측은 NCM9이 이같은 면에서 성능과 안정성 두 마리 토끼를 잡은 배터리라는 것을 강조할 것으로 예상된다.지난해 열린 인터배터리2021에 참가한 SK이노베이션(현 SK온) 부스.지난해 열린 인터배터리2021에서 관람객이 삼성SDI부스를 둘러보고 있다.삼성SDI는 앞선 2개사에 비해 사업 확장에 신중한 모습을 보여왔다. 이들은 양적 팽창 보다는 질적 팽창을 추구한다는 입장을 내비쳐왔다. 무분별한 사업 팽창보다는 기술력을 끌어올리는 데 총력을 다한다는 것.앞서 최윤호 삼성SDI 사장은  초격차 기술력 을 강조해왔다. 이번 인터배터리 2022는 삼성SDI가 강조해온 기술력을 가늠할 시금석으로 작용할 것으로 예상된다.삼성SDI는 지난해 인터배터리에서 5세대 배터리 GEN.5를 공개했다. 니켈 함량을 88%까지 높인 하이니켈 배터리다. 인터배터리 2022에서도 지난해 말 출시한 자사의 신제품을 중심으로 라인업을 꾸릴 것으로 점쳐진다.삼성SDI의 프라이맥스 배터리지난해말 삼성SDI는 국내 최초로 배터리 브랜드 ‘프라이맥스’(PRiMX)를 선보였다. 프라이맥스는 ‘Prime Battery for Maximum Experience’를 함축시킨 브랜드명으로 기술력을 강조하겠다는 전략이다.프라이맥스 배터리는 브랜드 정체성이라고 표현할 만큼 삼성SDI의 압축된 기술력을 보여주는 배터리다. 특히 특정 배터리에 브랜드를 부여한 건 삼성SDI가 국내 최초다.삼성SDI가 강조한  초격차 고에너지 기술 은 하이니켈 양극, 실리콘 음극 등 최신 소재 기술과 제조 역량을 바탕으로 구현된 고용량-고출력 배터리 기술을 의미한다. 따라서 LG에너지솔루션, SK온과의 경쟁에서 얼마만큼 기술적 우위를 보여줄 수 있을지가 주요 관전포인트다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002250543"}