{"it": " [폰SIGHT] 주류 가 되고픈 삼성 갤럭시A...가격·성능·신뢰 삼박자 맞출까 | 소비자들이 궁금해할 휴대폰 이슈, 제품, 기능 이야기들을 기자의 눈으로 쉽게 풀이해봅니다.삼성전자가 2021년 공개한 보급형 스마트폰 갤럭시A52. (사진=삼성전자)삼성전자가 오는 17일 갤럭시A 시리즈 신제품 공개 이벤트를 전세계에 생중계합니다. 올해로 2년 연속 열리는 행사입니다. 회사는 이로써 갤럭시A 시리즈의 지위를 격상하고 시장 영향력도 강화하려는 모습인데요. 다만 최근 삼성전자가 직면한 여러 시장 상황과 악재를 고려하면 난관이 예상됩니다. 갤럭시A 시리즈는 삼성전자 스마트폰 사업의 허리를 지탱하는 보급형 제품군입니다. 갤럭시S, 갤럭시Z 시리즈처럼 강력한 하드웨어 혹은 유려한 디자인을 뽐내진 않지만 가격대별로 다양한 사양의 세부 모델이 존재하죠. 모델에 따라 프리미엄 기능의 일부는 갤럭시A 시리즈에 적용되기도 합니다. 덕분에 소비자 측면에선 갤럭시 스마트폰을 구입할 때 보다 실리적인 선택지를 제공받을 수 있고, 회사 입장에선 이를 통해 한층 다양한 시장에 진출해볼 수 있다는 이점이 있습니다. 삼성전자는 지난해부터 갤럭시A 신제품 전용 공개 행사를 통해 A 시리즈 띄우기에 적극적으로 나서고 있습니다. 지난해 행사는 A 시리즈가 그저 그런 보급형 스마트폰이 아니란 점을 강조하는 행사였죠. 실제로 당시 공개된 갤럭시 A52, A72 모델에는 △광학식 손떨림 방지(OIS)가 지원되는 6400만화소 쿼드카메라 △풀스크린에 근접한 OLED 펀치홀 디스플레이 △IP67 방수방진 △25W 고속충전 지원 등 고급 옵션들이 다수 탑재됐습니다. 국내엔 이후 사양이 일부 개선된 갤럭시A52s 5G 모델이 정식 출시됐는데요. 가격은 59만원으로 최소 100만원에 달하는 프리미엄 시리즈 대비 큰 차이가 있었습니다. 올해 행사에서는 바로 이들 제품이 업그레이드된 후속작 출시가 유력하죠.삼성전자가 갤럭시A 시리즈에 힘을 싣는 이유는 더 많은 판매 시장 확보를 위해서입니다. 미국이나 한국, 유럽처럼 이미 스마트폰 보급률과 프리미엄 스마트폰 수요가 높은 나라들에 비해 중국, 인도, 중동, 동남아 등 소득 수준은 상대적으로 낮아도 스마트폰 수요가 증가 중인 국가에선 중저가 모델의 인기가 높습니다. 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 2021년 동남아 지역에서 중국 오포(OPPO)를 제치고 시장점유율 1위(20.7%)를 탈환에 성공했는데요. 조사업체는 갤럭시A 시리즈의 흥행이 큰 몫을 차지한 것으로 분석했습니다.2020 vs 2021 주요 동남아 스마트폰 시장 업체별 점유율. (자료=카운터포인트리ㅓ치)또 다른 시장조사업체 옴디아에 따르면 2021년 전세계에 가장 많이 출하된 스마트폰은 삼성 갤럭시A12(국내 가격 27만5000원)입니다. 단일 모델로는 처음으로 출하량 5000만대를 돌파한 제품으로 이름을 올렸고요. 아울러 해당 조사에서 삼성전자는 총 2대의 스마트폰을 10위권 명단에 올렸는데요. 다른 1대도 A 시리즈에 속한 갤럭시A02입니다. 이처럼 삼성전자가 휴대폰 사업의 매출 증대 차원에서 적극적인 신흥시장 개척에 나선다면, 무게를 실어야 할 대상은 프리이엄 스마트폰이 아니라 오히려 국내에서 중저가, 보급형이라 불리는 A 시리즈가 됩니다. 게다가 현지에서 갤럭시S, Z 시리즈 수준의 마케팅을 하려면 전세계 동시공개 행사로 힘을 더해주는 건 선택이 아닌 필수로도 볼 수 있겠죠. 2021년 전세계 스마트폰 출하량 순위. (자료=옴디아)무엇보다 판매량 기여도를 볼 때 삼성전자가 지난 10년간 글로벌 스마트폰 판매 점유율 1위를 수성할 수 있었던 배경에 갤럭시S, Z보다는 갤럭시A 시리즈의 선전이 더 큰 몫을 차지하고 있었다는 점을 함께 알 수 있습니다. 삼성전자가 A 시리즈를 결코 홀대할 수 없는 이유고요.따라서 올해 공개될 갤럭시A 시리즈 후속작에 걸린 기대도 그민큼 더 클 수밖에 없습니다. 그러나 정작 삼성전자가 마주한 지금의 시장 상황은 전년보다 녹록치 않습니다. 중저가 시장에 군침을 삼키고 있는 업체가 비단 삼성전자뿐만이 아니기 때문이죠. 현재 샤오미, 리얼미, 비보, 오포 등 가성비를 앞세운 중국 업체들은 신흥시장에서 삼성전자의 가장 강력한 적수로 꼽힙니다. 앞서 언급한 동남아 시장 점유율 지표에서도 확인 가능하듯 삼성전자의 뒤를 이은 4개의 기업이 모두 중국 업체입니다. 점유율 차이도 크지 않고요. 애플이 이달 공개한 아이폰SE 3세대도 갤럭시A 시리즈의 강력한 경쟁자로 꼽힙니다. 애플의 유일한 보급형 스마트폰인 아이폰SE는 올해 시장 예상과 달리 가격이 소폭 올라 출시됐는데요. (전작 대비 국내 기준 55만원->59만원) 애플은 대신 기기의  두뇌  역할을 하는 칩을 현재 애플의 플래그십 스마트폰인 아이폰13 시리즈와 동일한  A15 바이오닉 을 탑재해 경쟁 요소를 마련했습니다. 마치 갤럭시A 시리즈에  퀄컴 스냅드래곤8 과 같은 프리미엄용 칩이 탑재된 격이죠. 외장재도 아이폰13과 동일한 항공우주 등급 알루미늄과 유리를 사용했습니다. 애플은 지난해 가격을 낮춘 아이폰13 시리즈로 중국에서 4분기 판매 점유율 1위에 올랐는데요. 이처럼 아이폰13과 같은 성능, 여기에 가격까지 저렴한 아이폰SE 3세대는 올해 중국 시장 재기를 목표로 삼았던 삼성전자에 만만치 않은 적수가 될 전망입니다. 중국은 세계 1위 규모의 스마트폰 시장이지만 삼성전자는 이곳에서 지난 수년간 점유율 기준 기타 플레이어(Others)로 분류되는 굴욕을 면치 못했죠.아이폰13과 동일한 칩을 탑재한 아이폰SE 3세대. (사진=애플)여기에 신제품 공개를 앞두고 터진 삼성전자  GOS 게이트 는 회사의 브랜드 이미지와 신뢰도에 추가적인 타격을 입히고 있습니다. GOS 게이트는 삼성전자가 갤럭시S22 시리즈 출시 당시 강력한 성능을 강조했지만, 막상 실사용 환경에선 소프트웨어 강제 최적화로 성능을 온전히 발휘할 수 없었던 사실이 드러나 논란이 커진 사건입니다. 이에 회사는 급히 소프트웨어 패치에 나섰지만 사용자들의 불만은 쉽게 가라앉지 않고 있습니다. 또한 당분간 출시될 신제품에선 소비자들의 보다 투명한 성능 검증  요구가 이어질 것으로 예상됩니다.특히  그동안 하드웨어와 성능을 강조했던 삼성전자 입장에선 해당 부분의 신뢰도가 깎인 뼈아픈 사건이죠. 결국 올해 갤럭시A 시리즈의 역할은 전년과 다르지 않지만 중압감은 훨씬 커진 상황이 됐습니다. 지금처럼 시장 선두를 유지하려면 중국 업체에 뒤지지 않는 가격 경쟁력 확보, 애플이 아이폰SE로 화두를 던진 고성능 보급형 기기에 대한 대응, 무너진 신뢰 회복까지 쉽지 않은  과제들이 주어질 텐데요. 과연 삼성전자가 이번 갤럭시A 신제품 공개 행사에서 난관 돌파를 위한  신의 한수 를 제시할 수 있을지 더욱 기대가 됩니다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=293&aid=0000038353"}