{"it": " FOMC 금리인상-러시아 디폴트 우려...엎친데 덮친 가상자산 시장 | 최근 한달간 시총 2조달러→1조5천억달러투자자들은 매도 아닌  보유  선택러시아 디폴트 따라 영향 가능성  [파이낸셜뉴스] 러시아의 채무불이행(디폴트) 선언 예상이 나오면서 글로벌 경기는 물론 가상자산 시장에도 대형 작재가 될 것이라는 우려가 확산되고 있다. 오는 15일(현지시간) 미국 연방공개시장위원회(FOMC) 정례회의에서 금리인상이 확실시 되고 있는 가운데 가상자산 시장에서는 2주 이상 극심한 변동성을 주의해야 한다는 조언도 잇따르고 있다.     비트코인, 사흘연속 3만9천달러 대   최근 한달 간 러시아와 우크라이나 간 긴장상태가 고조되면서 가상자산 시가총액도 큰 폭의 변화를 보였다. /사진=뉴스1로이터 15일 코인마켓캡에 따르면 최근 한달동안 가상자산 시가총액은 2조달러(약 2500조원) 선에서 1조5500억달러(약 1900조원)로 줄어드는 등 급격한 변화를 보였다.   가상자산 시가총액은 러시아가 우크라이나를 침공할 가능성이 제기되면서 급감하기 시작했다. 러시아가 우크라이나를 침공한 후에는 국제사회 제재회피를 위해 러시아에서 가상자산 매수 규모가 증가한 것으로 나타나며 다시 1조9000억달러(약 2400조원) 선까지 증가했다가 현재는 1조7000억달러(약 2100조원) 선을 보이고 있다.   비트코인(BTC)도 우크라이나 위기가 고조되며 4만달러 안팎의 움직임을 보이다가 러시아의 매수가 있은 뒤에는 4만5000달러(약 5600만원) 선까지 급등했다. 현재는 러시아의 디폴트 선언 가능성이 제기되며 지난 12일부터 사흘연속 3만7000~3만9000달러(약 4600만~4800만원) 대의 시세를 보이고 있다.   러시아가 디폴트를 선언한다 해도 국제경제에 미치는 영향은 제한적일 것이라는 분석이 우세하다. 2014년 러시아의 크림반도 합병 후 러시아를 향한 경제 제재를 겪은 뒤 각국 금융사들이 러시아에 대한 투자규모를 줄였기 때문이다.   국제금융센터에 따르면 전세계 은행의 러시아에 대한 위험노출액은 2013년 4·4분기 2564억달러(약 319조원)에서 지난 해 3·4분기에는 1215억달러(약 151조원)로 절반 수준으로 감소했다. 실제 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재도  러시아 위험노출액이 무시할 만한 수준은 아니자만 세계 경제를 흔들 정도는 아니다 라고 평가했다.   다만 대부분의 글로벌 가상자산 거래소들이 러시아의 거래를 차단하지 않는 가운데, 향후 주요 각국 정부가 거래소에 대한 규제를 강화할 경우 가상자산 시장 전반에 영향을 줄 수 있다. 실제 일본 금융당국은 가상자산 거래소가 러시아에 대한 제재를 따르지 않을 경우 법적 처벌을 받을 수 있다고 발표했다.     개인투자자,  매도  아닌  보유  선택  이런 가운데 가상자산 투자자들은 현 시점에서 보유 전략을 취하고 있다는 분석이 나왔다.   코인텔레그래프는 14일(현지시간) 글래스노드의 자료를 인용, 단기투자자들이 장기투자자로 전환되고 있다고 보도했다.   글래스노드는  불확실한 거시경제 상황에 장기보유자들의 매도가 증가하고, 단기보유자들을 흔들었을 수 있지만 6개월 이상 지갑에 보관된 비트코인의 비중이 5%로 지난 해 11월 이후 최대치를 보였다 고 분석했다.   글래스노드에 따르면 비트코인을 155일 이내로 보유한 단기투자자들의 수가 줄고 있는데 이는 매도 때문이 아닌 장기투자자로 전환되고 있기 때문이다. 단기투자자들이 보유한 비트코인의 82%가 손실을 본 것으로 추정되고 있으며, 이들이 위험회피(헤지)를 위해 매도를 선택하지 않고 오히려 지갑으로 전송해 상승하기를 기다리고 있다는 것이다.   실제 미국 최대 가상자산 거래소인 코인베이스는 지난 주 3만1130BTC가 거래소에서 유출됐다고 밝혔다. 이는 최근 5년 사이 최대 규모다. 일반적으로 가상자산이 외부 지갑으로 전송될 경우에는 보유 포지션을 유지하는 것으로 분석된다.   다만 최근 7주동안 가상자산 순매수 행진을 이어가던 기관투자자들은 지난 주부터 순매도로 돌아섰다. 코인셰어스에 따르면 지난 7~11일 기관투자자들은 1억1000만달러(약 1370억원) 규모의 가상자산을 순매도했다. 그 전주까지 기관투자자들의 가상자산 투자현황은 올해 총 1억8630만달러(약 2320억원)의 순매수였으나 지난 주 순매도로 돌아서면서 올해 총 순매수 규모는 7630만달러(약 950억원) 규모로 크게 감소했다. #디폴트 #비트코인 #러시아 #우크라이나 #가상자산 #글래스노드  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=014&aid=0004803557"}