{"it": " It s a tossup as Apple and Samsung release mid-range phones |    Samsung Electronics  new Galaxy A53 model, left, and Apple s iPhone SE3 [EACH COMPANY]     Samsung Electronics and Apple are going head-to-head in the mid-range smartphone market with their latest affordable phones, and they are each facing challenges with their devices.    Galaxy A53 and A33 phones were introduced on Thursday by Samsung Electronics with nighttime shooting capabilities comparable to Galaxy S devices.    Samsung Electronics is taking early orders for the Galaxy A53 model for a week from Friday. Customers who place their orders during this period will get their phones delivered starting March 25, a week before general availability on April 1.    Orders can be made via telecom companies, the manufacturer s online store and other e-commerce services, such as Coupang, G Market and 11st. It is priced at 599,500 won ($493).    The release date and price for the Galaxy A33 in Korea have not been decided yet.      Apple s iPhone SE3 [APPLE]     The iPhone SE3, the third generation of Apple s affordable iPhone SE series, will be available for order from Friday to Thursday. Customers will start receiving their phones from March 25.    Orders can be made via telecom companies, Apple online store and e-commerce services. The phone is retailing at 590,000 won in Korea and $429 in the United States.    Offering a cheaper option has become crucial for phone makers, as lower-range phones boost unit sales.    The best-selling smartphone in 2021 was the Samsung Electronics Galaxy A12 mid-range phone released in late 2020, with 51.8 million units sold, according to market tracker Omdia. It helped Samsung Electronics maintain the No. 1 market share spot in smartphones with 20 percent of the pie.    Apple released the iPhone SE2 in 2020, and the model was the No. 2 seller in the world, with 24.2 million units sold worldwide, following the iPhone 11, with 64.8 million units sold, according to Omdia.      The new Samsung Electronics Galaxy A53 awesome blue model [SAMSUNG ELECTRONICS]     The latest Galaxy As and the iPhone SE have met with some criticism.    The Game Optimizing Service (GOS) app, which kicks in to limit phone performances while playing games, comes pre-installed on the Galaxy A phones. All Samsung phones since the Galaxy 7 model in 2016 come with the app pre-installed.    The company has rolled out software updates to enable users to disable the app, but only for the Galaxy S22 models. The update has not been made on the Galaxy As yet, but the company will release plans in the coming days, a Samsung Electronics spokesperson said.    The iPhone SE3 is being criticized for a design almost identical to the iPhone SE2 and shorter-than-expected battery life. It comes with an A15 Bionic chip, which is the same application processor as in the iPhone 13, but the single-camera set-up has been noted by critics.     There are both ups and downs to the two models, but strictly function-wise, the iPhone SE has the upper hand,  said Lee Kyu-ha, an analyst at NH Investment & Securities.     But since Apple has limited the shipment amount to 30 to 35 million, it s not likely the Samsung Electronics  sales will be heavily influenced. It s possible that Apple just lets this competition pass and focuses more on the flagship series set for release in the second half of the year.   |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=640&aid=0000022384"}