{"it": " Samsung Electronics amps up marketing for budget devices |   Samsung Electronics is holding an online event on March 17, where the new Galaxy A series will probably be marketed. [SAMSUNG ELECTRONICS]     Samsung Electronics is heavily marketing its lower-end phones as it continues to battle for market share with Apple and the Chinese manufacturers.      The smartphone maker will hold an event for its latest Galaxy A models on Thursday.      This is the second time budget models are being introduced in this way, as  Unpacked  events are normally for the company s high-end models, such as Galaxy Notes and Galaxy Flips.    In March 2021, the company introduced the Galaxy A72 and A52, priced at 449 euro ($493) and 429 euro, respectively.      This year, the event  will center around the Galaxy A33 and Galaxy A53,  according to a spokesperson for Samsung Electronics.    The Galaxy A33 model will be priced at about 300,000 won ($241), with the A53 model will be in the 500,000-won range.    The Galaxy A13 and A23, which are already being marketed in the United States, and the Galaxy A73 will also be pitched by the company at the event.    Samsung Electronics offer smartphones in three different price ranges: high-end models, such as Galaxy S and Z devices; mid-range models that appeal to the mass-market; and entry-level models with affordable prices. Among the company s A series devices, those that fall in the higher price range, such as the A53 and A73, are categorized as mid-range models, while the cheaper A13 and Galaxy F models are marketed as entry-level.    In unit volume, the entry-level and mid-range models were 80 percent of the company s phone sales last year, according to analysts.    Counterpoint Research found that 40 percent of smartphones sold in 2021 were 5G, up by 32 percentage points from 2020. The market share is expected to reach 50 percent — 870 million units — this year.    As 5G devices have taken the center stage, major smartphone makers rolled out a number of 5G smartphones at CES 2022 and MWC 2022.    According to Strategic Analysis, Samsung Electronics ranked third in the global 5G smartphone market, with a market share of 14.7 percent, while Apple took the lead with 25.4 percent.    Samsung is in fierce competition with Chinese manufacturers, as Xiaomi ranked second with a 15.6 percent market share. Oppo and Vivo are closely behind Samsung Electronics with 14.4 percent and 11.1 percent, respectively.       We will establish a product line-up of 5G smartphones encompassing both mass-market and entry-level models,  said Kim Sung-koo, vice president of the Samsung Electronics mobile business.    The soon-to-be-introduced mid-range A series could be more important for Samsung Electronics, especially since the company is facing a possible class action suit over an app users claim slowed other apps running in Galaxy S22s.       Leaked Samsung Galaxy A53 designs [PHONEARENA]     While the Galaxy S series and the foldable devices are the most well-known to customers, the mid-range models are what help the company maintain its market presence.    The annual sales target for mid-range Galaxy A53s and A33s is 280 million units and 230 million units, respectively. It is more than the total sales estimate for the Galaxy S22 series (330 million units) and the foldable Galaxy Z series (98 million units).    The company plans to sell over 200 million Galaxy A13s.      Samsung Electronics is planning to ramp up affordable 5G options with the goal of expanding its market presence in the mid-range smartphone market.     Though Samsung Electronics used to struggle in the mid-to-low tier 5G phone market, it recovered the market share since the second half of last year,  said an anonymous industry analyst.  The company will try to expand the market share this year as well, but the competition with Apple s latest iPhone SE and Chinese models is going to get even tougher.     |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=640&aid=0000022259"}