{"it": " 尹정부  밑그림  그리는 안철수... 과기부총리  14년만에 뜰까 | 안철수 인수위원장이 15일 오전 서울 종로구 통의동 금융감독원 연수원에 마련된 인수위 집무실로 첫 근무를 위해 출근하고 있다. 2022.03.15./사진제공=뉴시스안철수 국민의당 대표가 윤석열 대통령 당선인의 대통령직 인수위원장을 맡아 차기 정부의  주축 으로 부상하자, 과학기술계가 반색하고 있다. 의사이자 프로그래머로서 보안기업  안랩 을 설립한 데 이어 카이스트와 서울대에서 교수까지 역임한 만큼, 그가 과학기술을 새 정부의 정책 우선순위로 끌어 올리는데 역할할 것이란 기대감에서다. 특히 안 위원장의 공약이던  과학기술부총리 부활  여부에 관심이 쏠린다. 안 위원장은 지난 14일 인수위원장 임명 뒤 기자회견에서 차기 정부의 핵심 과제로  4차 산업혁명 시대를 선도하며 새로운 미래 먹거리·미래 일자리의 기반을 만들어내야만 한다 면서 과학기술 중심 국가 비전을 강조했다. 그가 명실상부  차기 정부의  핵심 인사 로 주목받는 만큼, 대선후보로서 내놓았던 과학기술 공약도 새 정부의  밑그림 에 자연스럽게 녹아들 것이란 게 정치권의 대체적 전망이다.특히 안 위원장의 핵심 공약이었던  과기부총리 부활 이 새 정부 직제에 반영될지 관심사다. 과거 노무현 정부 시절인 2004년 10월부터 2008년 2월까지 과학기술부 장관이 겸임하는 과기부총리 직제가 존재했고, 오명·김우식 전 부총리 등 2명만이 이름을 올렸다. 이명박 정부가 출범한 같은 해 3월 이후 과학기술부와 교육부가 통폐합되면서 부총리직은 사라졌다. 만일 새 정부에서 과기부총리가 부활한다면 무려 14년 만이다. 하지만 과기부총리 신설 여부는 객관적으로 볼 때 아직은 과학기술계의  희망사항 이다. 인수위가 막 첫 발을 뗀 시점이고, 과학기술교육분과 인수위원조차 정해지지 않은 시점에서 정부 직제의 향방을 거론하기는 이르다는 평가다.━ 과기부총리 부활?…安  말하기 이르다 지만━안 위원장 스스로도 기자회견에서 과기부총리 공약 관련 질문에  지금 세부적인 사항을 말하긴 너무 빠르다. 정부조직 개편은 기획조정분과에서 다루게 될 것 이라면서  거기서 나오는 몇가지 안에 장단점이 있지 않겠나. 보고 판단하겠다 고 말했다. 김은혜 인수위 대변인도  과기부총리 신설  보도에 관해 서면 입장문을 통해  정부 직제 개편과 관련된 부분은 아직 논의조차 시작하지 않았다 고 선을 그었다.두 사람 모두  직제 개편 의 영역으로 미뤄뒀을 뿐 과기부총리 신설을 정면으로 부인한 건 아닌 만큼 여전히  살아 있는 카드 라는 게 세간의 평가다. 특히 인수위 초기부터 공직사회가 가장 민감하게 반응할 수 있는  정부 조직개편  관련 설왕설래로 신경전을 벌이는 것은 결코 이롭지 않다. 윤 당선인 측과 안 위원장 측 모두 조심스럽게 다뤄야 할 의제인 셈이다. 안철수 국민의당 대선 후보가 3일 오전 서울 여의도 국회 의원회관에서 열린 중앙선거대책위원회의에서 신용현 공동선거대책위원장과 대화하고 있다. (공동취재사진) 2022.01.03./사진제공=뉴시스그럼에도 인수위원장직을 정치적 기회로 삼아 유형의 성과를 거둬야 할 안 위원장으로선  과학중심 기술 국가 를 상징하는 부총리직은 포기하기 어려운 카드다. 아울러 그가 대선공약으로 내세웠던 △100만 연구원 양성 △연구개발 관리 시스템 개선 △포지티브 방식의 규제 철폐 등도 이번 인수위에서 얼마나 반영될지 관심사다.과학기술계 일각에선 안 위원장을 뒷받침할 인물도 일찌감치 거론된다. 한국표준과학연구원 출신으로 20대 국회의원을 지내고 국민의당 공동선대위원장을 맡았던 신용현 연세대 교수는 안 위원장의 측근 몫의 과학기술 부문 장관 후보로 꼽힌다. 신 교수는 전날 한국과학기술단체총연합회 주최 토론회에서  역할론 을 묻는 말에  인수위 몫 이라고 즉답을 피했다. 다만 그는  과학기술 중심국가를 실질적으로 구현하려면 대통령의 관심이 유지돼야 한다 며 소신을 피력하기도 했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=008&aid=0004720203"}