{"it": " 과학계  새 정부, 민간 중심 거버넌스로 과기 정책 추진해야  | 기사내용 요약과총,  새 정부에 바란다  토론회 개최 정책 실행 담보할 시스템 구축 필요  시스템 없이는 부총리제도 작동 못해 [서울=뉴시스]14일 한국과학기술단체총연합회(과총)는  과학기술 중시 정책, 새 정부에 바란다 를 주제로 토론회를 개최했다. 이날 토론회에 참석한 과학계 인사들은 새 정부 과학기술 중시 정책과 관련해  민간 중심 거버넌스 확립 의 중요성을 강조했다. (사진=과총 유튜브 캡처) *재판매 및 DB 금지[서울=뉴시스]윤현성 기자 = 제20대 대통령으로 당선된 국민의힘 윤석열 당선인과 안철수 대통령직인수위원장 등이 국정 운영에서의 과학기술의 중요성을 거듭 강조하고 있다. 이와 관련해 과학계는 차기 정부에 과학기술 중심 정책 실현을 위한 확실한 시스템을 구축하되, 민간 중심의 거버넌스를 확립할 것을 촉구했다.14일 한국과학기술단체총연합회(과총)는  과학기술 중시 정책, 새 정부에 바란다 를 주제로 토론회를 개최했다. 이날 토론회에는 송하중 과총 정책연구소장을 좌장으로 김상선 한양대 교수, 박영일 이화여대 교수, 신용현 연세대 교수, 윤지웅 경희대 교수 등이 참석했다. 첫 발언자로 나선 박영일 교수는  과학기술 중시 정책은 과학적 증거와 데이터를 기반으로, 전문가에 의해, 국민을 위해 추진돼야 한다 며  국정 모든 분야에서 과학기술 중시 정책을 펼쳐야 하고, 그 전제로 모든 정책에 있어서 과학기술이 중시되는 시스템이 마련돼야 한다 고 강조했다.그러면서  과학기술 중시 정책과 관련해 새 정부에 바라는 가장 핵심적인 것은  제대로 하는 것 이다. 시스템, 사람, 지방 혁신이라는 3가지 차원에서 정책을 펴나가야 한다 며 ▲민간이 주도하는 거버넌스 구축 및 과학기술 중시 정책 추진 시스템 ▲시스템의 제대로 된 활용을 위한 적절한 투자 ▲지역의 주도권·자생력·경쟁력 확보를 위한 지역 혁신 체계 등을 제시했다.신용현 교수 또한 국정 전반에 과학기술을 어떻게 적용시킬 지, 그 과정에서 민간이 어떤 역할을 할 수 있는 지를 고민해야 한다고 강조했다. 그는  과학기술 중시 정책의 목표는 과학기술 글로벌 경쟁력 향상, 경쟁력 향상을 통한 성과 창출, 과학기술 기반 국정 운영, 과학기술 발전에서 발생하는 부정적 요소 해소 라며  현재 과학기술 전략은 정부부처가 대부분의 역할을 하고 있는데, 민간 중심으로 과학기술 전략을 짜려는 게 윤 당선인과 안 위원장의 공통된 생각이라고 본다. 향후 정권이나 장관이 바뀌어도 지속성을 유지할 수 있도록 법률적 뒷받침을 해주는 게 중요하다 고 설명했다.특히 국민의당 공동선대위원장을 맡기도 했던 신 교수는 최근 화두가 되고 있는 과학기술부총리직 신설에 대해서도  과학기술이 국정 전반에 미치는 영향이 지대하기 때문에 부총리제 격상을 (안 위원장의) 공약에 넣었다. 신설 여부를 제가 얘기할 수는 없지만 윤 당선인 측에서도 그 중요성은 같이 생각하고 계실 거라고 본다 고 했다.김상선 교수는 곧 구성될 인수위를 향해  전술보다는 다음 정부가 지향해야 할 큰 방향과 전략에 중심을 둬야 한다. 모양이 좋은 정책이 아니라 제대로 실행력을 담보할 수 있는 시스템을 구축해야 한다 며  과학기술 분야도 예상 외로 이분법적인 경향이 있는 만큼 편향적 요구에 끌려가는 걸 조심해야 하고, 이전 정부와 차별화된 정책을 내야만 한다는 유혹을 잘 이겨내야 한다 고 제언했다.이어  거버넌스도 모양이 중요한 게 아니라 그럴듯하게 만드는 건 전혀 의미가 없다. 지금 대한민국이 과학기술 혁신 쪽에서 해결할 문제나 지향할 방향이 무엇이고 그걸 실현할 수 있는 거버넌스가 무엇인지를 고민해야 한다 며  과학기술 진흥 육성에서 가장 중요한 투자의 경우에도 GDP 대비 5% 등 명확한 투자 목표를 국정과제에 넣어서 미래를 대비했으면 한다 고 부연했다.김 교수 또한 과학기술부총리제에 대해  이미 우리나라 혁신 시스템의 주된 역할은 민간이 주가 되고 있는데 지금 정부의 주 역할은 예산을 어떻게 나눠주고 어떻게 전략을 짜는 지에 그친다 며  부총리가 국가 전체적 전략 등을 다 책임지고 나갈 수 있는 그런 시스템이 구축이 안되면 아무리 부총리 체제를 만들어도 작동이 제대로 되지 않는다. 예산 분배 정도를 넘어서 정부와 민간이 각각 어떤 역할을 하고, 지방에서는 어떤 역할을 수행할 지를 종합할 수 있는 시스템을 구축해야 한다 고 강조했다.윤지웅 교수는  현재 국가과학기술자문회의가 잘 안된다는 비판이 있어 과학기술관계장관회의 등이 새롭게 마련됐는데 이런 건 과감히 정리하고 효율적인 거버넌스 구조로 가는 게 필요하다 며  거버넌스에서 윤 당선인은 대통령 직속 민관 국가과학기술위원회, 안 위원장은 과학기술부총리·대통령 직속 국가미래전략위원회 등을 말하셨는데 이는 모두 민관 통합 리더십의 필요성을 표현한 것이라고 생각한다 고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=003&aid=0011061808"}