{"it": " 글로벌 블록체인 프로젝트들 수천억 자금 조달...코인 생태계 본격화 기대 | BAYC,  에이프코인  발행..메타버스 생태계 구축 추진이더리움 4.5억$.. POS 전환  이더리움2.0 시대 준비 테라, LUNA 판매 10억$ 마련..지불준비금 우려 희석  [파이낸셜뉴스] 글로벌 블록체인 프로젝트들이 잇따라 수천억원 규모의 자금조달에 나서면서, 본격적인 코인 생태계 확장을 공언하고 있어 블록체인·가상자산 산업에 전성기가 마련될 수 있을지 관심이 집중되고 있다.   NFT(Non Fungible Token·대체불가능한토큰) 시가총액 1위  지루한 원숭이들의 요트클럽 (BAYC) 프로젝트는 10억개의 APE 코인 발행 계획을 공식화했다. 이더리움 개발사 컨센시스 역시 4억5000만달러(약 5465억2500만원)를 조달했고, 최근 지불 준비금 이슈가 제기됐던 앵커프로토콜 운영사 테라재단 역시 루나(LUNA) 코인 판매를 통해 10억달러(약 1조 2120억원) 자금을 확보했다.      BAYC,  APE  코인 발행..메타버스 생태계 구축 추진  18일 업계와 주요 외신에 따르면 코인베이스와 FTX, 바이낸스, 크라켄(Kraken), 이토로(eToro) 등 글로벌 가상자산 거래소 BAYC의 APE가 일제히 거래를 시작했다. BAYC 개발사 유가랩스(Yuga Labs)는 총 10억개의 APE코인을 발행, APE코인 DAO(탈중앙화자율조직)를 통해 관리한다고 공식 발표했다. APE 재단을 통해 APE코인 DAO의 거버넌스 관리를 지원한다. 총 공급량의 15%는 발행과 동시에 BAYC 등 NFT 소유자들에게 에어드롭(무상 코인 배분) 형태로 분배됐다. 코인마켓캡에 따르면 APE는 발행 첫날 39.40달러(약 4만7666원)까지 상승했다가 8.52달러(약 1만300원)까지 하락했다. 에어드롭 물량이 시장에 풀렸기 때문이라는 해석이 나오고 있다. 18일 오후 3시30분 기준 12.08달러(약 1만4610원)를 기록 중이다.    상자산 전문매체 더블록은 오랫동안 루머로 떠돌던 APE 발행계획이 BAYC 공식 트위터에 공개됐다고 보도했다. 발행량은 10억개며 에이프코인DAO(탈중앙화자율조직)을 통해 관리된다. BAYC 홈페이지 캡쳐/사진=fnDB 주목되는 것은 코인 발행을 통해 마련되는 자금의 사용처다. BAYC 프로젝트 측은 발행량 가운데 47%를 APE 생태계 조성을 위한 기금으로 조성한다고 밝혔다. 18일 오후 3시30분 가격 12.08달러를 기준으로 56억7760만달러(약 6조8760억원)가 코인 생태계 구축에 사용되는 것이다. 해당 물량은 향후 4년간 매달 734만3750개씩 발행돼 블록체인 게임과 메타버스 구축 등에 사용될 예정이다. BAYC 공식 트윗 계정에는  APE코인 DAO는 커뮤니티가 메타버스 등에서 블록체인 게임과 서비스를 구축하고 이벤트를 주최하며 디지털 및 물리적 제품을 만들 수 있도록 지원할 것 이라며  여러분이 꿈꿀 수 있는 다른 어떤 것도 만들 수 있다 고 밝혔다.   유가랩스는 최근 인기 NFT컬렉션 크립토펑크(CryptoPunks)와 미비츠(Meebits)의 지식재산권(IP)을 인수했다. 또 신규 메타버스를 구축하고 이를 기반으로 한 NFT 등을 출시한다는 계획을 내놓는 등 APE 생태계 조성을 위해 박차를 가하고 있다. 개발 예정인 신규 메타버스에 APE가 기반 화폐로 사용될 것이라는 전망도 나온다. 블록체인 기업 앤웨이플레이는 트위터를 통해 유가랩스와 APE를 활용한 P2E(돈버는 게임·Play To Earn) 게임을 개발 중이라는 사실을 공개하기도 했다. 앤웨이플레이는 블록체인 및 NFT 게임 개발 투자사 애니모카브랜드의 자회사다. IT전문 외신 테크 크런치(Tech Crunch)는  유가랩스는 새로운 게임과 토큰이 자사의 BAYC 등 IP를 중심으로 구축된 가상자산 경제에 영감을 줄 것으로 기대하고 있다 고 분석했다.     이더리움 4.5억$·테라 10억$ 잇딴 자금조달 성공  이더리움 개발사 컨센시스 역시 4억5000만달러의 투자를 유치했다고 공식 발표했다. 이번 투자에서 컨센시스는 70억달러(약 8조4735억원) 이상의 기업가치를 평가 받았다. 2021년 11월 투자유치 당시 기업가치의 2배 이상으로 가치가 높아졌다. 이번 투자는 파라파이캐피탈의 주도하에 테마섹, 소프트뱅크, 마이크로소프트 등이 투자자로 참여한 것으로 알려졌다.    이더리움 개발사 컨센시스 역시 4억5000만달러를 조달했다. 컨센시스는 15일 공식 블로그를 통해 이같은 규모의 투자를 유치했다고 밝혔다. 이번 투자에서 컨센시스는 70억달러(8조4735억원) 이상의 기업가치 평가를 받았다.이더리움 재단은 올 2·4분기 이더리움 메인넷과 비콘체인을 병합하는 업데이트  더 머지(The Merge) 를 예고하고 있다./사진=fnDB 컨센시스는 조달된 자금을 이더리움으로 전환해  이더리움2.0  준비에 투입한다는 계획이다. 이더리움2.0은 전력소모가 많은 작업증명방식(POW)에서 지분증명방식(POS)로 전환하기 위한 개발 계획이다. 컨센시스는  (이번 자금 조달은) 이더리움의 POS 방식 전환 및 병합에 앞서 자금 건전성을 확보하기 위한 조치 라며  향후 이더리움은 디파이(DeFi·탈중앙화금융) 프로토콜과 스테이킹을 통해 운영 될것 이라고 밝혔다. 컨센시스는 연간 약 5%의 스테이킹 수익률과 2~20%대의 디파이 수익을 목표치로 제시하기도 했다.   앵커프로토콜 운영사인 테라폼랩스도 10억달러 상당의 투자 유치에 성공했다. UST 기반 디파이 앵커프로토콜은 20%대의 높은 이자율을 제시하며 지불 준비금이 부족할 수 있다는 우려가 제기된 바 있다. 이에 테라재단은 루나 코인을 팔아 10억달러를 마련해 우려를 잠재우겠다고 나선 것이다. 가상자산 전문매체 코인텔레그래프는 최근 테라폼랩스가 UST 준비금 충당을 위해 100억달러(약 12조950억원) 상당의 비트코인 매집계획을 가지고 있다고 보도하기도 했다. 권도형 테라폼랩스 창업자는 최근 자신의 트위터를 통해  100억달러 이상의 비트코인 준비금을 바탕으로 발행되는 스테이블코인 UST는 비트코인 표준의 새로운 시대를 열 것 이라고 강조하기도 했다. #이더리움 #자금조달 #BAYC #에이프코인  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=014&aid=0004805548"}