{"it": " 넷플릭스-SK브로드밴드  세기의 재판 2R  |  인터넷 무상  주장 버린 넷플자체기술로 비용절감 주장SKB 전기-공간사용료는?글로벌 통신사도  돈 내라  물결[이미지출처=연합뉴스]전세계 통신사(ISP)들이 ‘넷플릭스’를 비롯한 인터넷, 스트리밍 업체들에게 망 투자비용 분담을 요구하고 나선 가운데 ‘세기의 재판’이라 불리는 ‘넷플릭스 VS SK브로드밴드(SKB)’ 2라운드가 시작된다. 넷플릭스는 1심에서 주장했던 망중립성 원칙 대신, 자체 기술을 활용해 통신사 트래픽을 절감해 ‘이용 대가를 내는 셈’이라는 주장을 펼칠 계획이다.넷플릭스  우리 기술로 통신사 비용 감소 15일 관련 업계에 따르면 넷플릭스는 오는 16일 서울고등법원에서 진행되는 넷플릭스 항소심 및 SK브로드밴드 반소심 1차 변론기일에서 자체 네트워크 기술인 오픈커넥트얼라이언스(OCA)를 통한 트래픽 절감 효과를 강조할 것으로 관측된다.작년 6월 서울중앙지법 민사합의20부 재판부가 1심에서 ‘각하’를 최종 선고하면서 사실상 원고 패소로 재판이 종결됨에 따라 소송 전략을 선회한 것이다. 1심 당시 핵심 논지였던 ‘콘텐츠 전송 의무는 통신사업자에게 있다’, ‘망중립성 원칙은 인터넷 사용이 무료’ 등의 주장 대신 OCA를 통한 상호무정산 논리에 집중하는 방향으로 선회했다.넷플릭스 측은 OCA는 자체 개발한 콘텐츠전송네트워크(CDN) 기술로 획기적인 트래픽 절감 효과가 있다는 주장을 반복하고 있다. 작년 11월 방한한 딘 가필드 넷플릭스 정책총괄 부사장은 기자간담회에서  ISP들의 부담을 낮춰주기 위해 넷플릭스가 1조원을 투자해 만든 자체 OCA를 통해 전세계 1000곳 이상의 ISP가 무상으로 이용하고 있다 며 기존 입장을 고수했다.SKB  전기세, 공간사용료는? SKB는 이 같은 주장에 상호무정산 논리는 ISP 간 계약에 한정된 것이라며 맞설 방침이다. OCA의 실효성 역시 넷플릭스의 주장일 뿐 통상적인 CDN 계약을 이행하라는 주장이다. SK브로드밴드 국사 내 OCA 운영에 수반되는 전기사용료와 공간사용료에 대한 문제도 짚을 것으로 관측된다.막대한 망 이용대가를 분담하라는 주장은 10년 전부터 이어져왔으나 최근 1~2년새 힘을 받는 추세다. 작년 SK브로드밴드가 넷플릭스와의 분쟁에서 1심 승소를 거둔 사례 역시 세계 최초로 사법부가 ISP-CP 간 역할을 구분한 사례로 해외에서 주목을 받았다. 네트워크 부문 석학인 로슬린 레이턴 덴마크 올보르대학교 박사도 포브스 기고를 통해  소수의 글로벌 콘텐츠 기업들이 네트워크 용량의 80%를 차지한 상황에서도 인터넷 사업자들이 공정한 비용을 회수하지 못하고 있다 며 SK브로드밴드 사례를 인용했다.글로벌 통신사도  넷플릭스·구글, 돈 내라 지난 2월 도이치텔레콤, 오렌지, 텔레포니카, 보다폰 등 유럽 대형 통신사들은 파이낸셜타임스(FT) 공개서한에서 유럽연합(EU) 의원들에게  빅테크 그룹에 인터넷 인프라 확장 비용을 더 많이 기여하라고 촉구하라 며 정치적 목소리를 냈다. 미국에서도 연방통신위원회(FCC) 위원들을 중심으로 아마존과 애플, 페이스북, 구글 등에 광대역 확장 비용 지불 도움을 주라는 목소리 높아졌다.전 세계 통신사들이 주요 고객사인 빅테크 기업과 대립각을 세우는 이유는 넷플릭스와 유튜브 등 4K 고화질 영상 콘텐츠 시대의 개막으로 망 품질 유지 부담이 있는 ISP의 트래픽 부담이 천문학적 수준으로 높아졌기 때문이다. 캐나다 네트워크 솔루션 기업 샌드바인에 따르면 구글·페이스북·넷플릭스 등 상위 6개 빅테크 기업이 전세계 네트워크 트래픽에서 차지하는 비중은 2021년 기준 56.96%로 과반을 넘었다. 한국의 경우 2020년 과학기술정보통신부 연구반 발표에 따르면 구글은 약 23.5%, 넷플릭스는 5%, 페이스북은 4% 등 약 32.5%를 차지했다. 이는 네이버와 카카오 트래픽의 10배 규모다. SK브로드밴드가 2020년 기준 넷플릭스에 요구한 금액도 270억원에 이른다.소극적 태도를 보였던 KT 역시 향후 재판 결과에 따라 동참할 가능성도 존재한다. 세계이동통신사업자협회(GSMA) 이사회 멤버인 구현모 KT 대표는 지난 3월 스페인에서 열린 ‘모바일월드콩그레스(MWC)’ 기자간담회에서  보다 적극적인 CP들의 망 분담 요구 필요성이 논의됐다 며 향후 정부 주도의 기금형 펀드 방식 등이 가능할 것임을 시사했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=277&aid=0005058393"}