{"it": " 바이낸스 드디어 둥지 찾나..중동, 가상자산거래소 유치경쟁  치열  |  두바이·바레인서 면허..라이선스 여정의 이정표 중동국가들 제도 인프라·면허 부여 등 유치경쟁FTX·비트오아시스 등도 잇딴 중동행 배경 주목  [파이낸셜뉴스] 중동 국가들의 글로벌 가상자산 거래소 모시기 경쟁이 치열하다. 거래소들의 활동을 지원하기 위한 가상자산법률을 입법하고 사업 면허도 적극적으로 부여하고 있다. 중동 국가들의 구애에 바이낸스와 FTX 등 글로벌 거래소들은 중동내  둥지틀기 로 화답하고 있다.      바이낸스 중동서 면허..완전한 라이선스 여정의 이정표    가상자산 전문매체 코인데스크는 15일(현지시간) 바레인 중앙은행이 가상자산 거래소 바이낸스에게 바레인 고객들에게 가상자산 거래와 보관, 포트폴리오 관리 서비스 등 현지 영업이 가능한 라이선스를 부여했다고 전했다. 창펑자오 바이낸스 설립자는  전 세계적으로 완전한 라이선스를 받고 규제를 받기 위한 우리의 여정의 이정표 라고 밝혔다.   칼리드 후마이단 바레인 경제개발위원회 CEO(최고경영자)는  바레인팀은 빠르게 성장하는 블록체인과 가상자산 산업을 지원하기 위해 강력한 규제와 함께 세계적 수준의 인프라를 구축했다 며  바이낸스 등 업계 선두주자들과의 협력으로 바레인이 선도적 비즈니스 허브로 자리매김한다는 우리의 사명이 더욱 강화될 것 이라고 말했다.    가상자산 전문매체 코인데스크는 15일 바레인 중앙은행이 가상자산 거래소 바이낸스에게 바레인 고객들에게 가상자산 거래와 보관, 포트폴리오 관리 서비스 등 현지 영업이 가능한 라이선스를 부여했다고 전했다. 창펑 자오 바이낸스 설립자는  전 세계적으로 완전한 라이선스를 받고 규제를 받기 위한 우리의 여정의 이정표 라고 밝혔다. 바이낸스 홈피 갈무리 /사진=뉴스1 바이낸스는 두바이에서도 가상자산 거래소 라이선스를 받은 것으로 알려졌다. 바이낸스는 또 두바이 세계 무역 센터  경제자유구역(free zone) 에서 서비스 제공업체로 운영될 수 있는 인증을 받았다. 바이낸스는 2021년 12월 두바이 세계무역청과 가상자산 글로벌 허브 개발 및 구축을 위한 협약을 체결하기도 했다.   외신들은 바이낸스가 아랍에미리트(UAE) 규제당국과 글로벌 본부 설립에 대해 논의하고 있다고 보도하기도 했다. 바이낸스는 자산가치가 20억달러(2조4910억원)에 달하는 글로벌 1위 가상자산 거래소지만  어디에나 존재하지만 어디에도 존재하지 않는다 라며 글로벌 본사를 두지 않아 왔다.   창펑자오 개인 소유의 리투아니아 소재 비금융 기업이 영국 소재 체크아웃닷컴(Checkout.com) 등 결제 회사를 통해 바이낸스 거래소에 현금을 공급하는 식으로 규제 당국의 관할권을 피해왔다. 이에 따라 지난해 영국 금융청(FCA)는 자국 내 바이낸스의 영업활동을 금지했고 일본 금융청(FSA)은 2018년 창펑자오를 미허가 영업으로 고발하기도 했다.     FTX·비트오아시스 등도 잇딴 중동행   두바이는 2018년 블록체인 법원을 설립하고 가상자산 관련 규제법을 도입하는 등 글로벌 가상자산 거래소 유치를 위한 제도 인프라 마련에 매진하고 있다. 창펑자오는 두바이의 가상자산 규제법 도입에 대해  규제의 명확성은 매우 중요하다 며  두바이의 새로운 가상자산 법률은 큰 진전 이라고 트윗했다.    외신들은 FTX 역시 두바이에서 가상자산 사업자 면허를 받았다고 보도했다. FTX는 두바이에 중동과 유럽을 관할하는 지역본부를 설치한다는 계획이다. 샘 뱅크만 프리드 FTX 창업자(사진)는  기관 시장 청산 기능을 갖춘 복합 가상자산 파생상품을 제공할 것 이라고 말했다./사진=fnDB 바이낸스 외에도 글로벌 가상자산 거래소 업체들의 중동행은 계속 이어지고 있다. 외신들은 FTX 역시 두바이에서 가상자산 사업자 면허를 받았다고 보도했다. FTX는 두바이에 중동과 유럽을 관할하는 지역본부를 설치한다는 계획이다. 샘 뱅크만 프리드 FTX 창업자는  기관 시장 청산 기능을 갖춘 복합 가상자산 파생상품을 제공할 것 이라고 말했다.   가상자산 서비스업체 비트오아시스도 중동 진출을 고려 중이다. 이 회사 올라 두다인 최고경영자(CEO)는  UAE가 가상자산 규제가 가능한 글로벌 리더로 빠르게 발전하고 있다 며  우리는 UAE 전역의 규제 기관과 협력하고, 지원하고, 허가를 받기 위해 우리의 역할을 다하기 위해 최선을 다하고 있다 고 말했다. #바이낸스 #두바이 #중동 #FTX #바레인 #유치경쟁  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=014&aid=0004803548"}