{"it": " 산업현장 비대면 확대에 `디지털 트윈` 솔루션 봇물 | 다쏘시스템의 LCA 솔루션을 활용하는 모습  <다쏘시스템코리아 제공>    디지털 기술 발달과 코로나19 팬데믹 영향으로 비대면이 일상화하는 가운데 현실의 물리세계를 가상환경으로 옮긴 디지털 트윈 기술을 산업현장에 적용하는 솔루션이 속속 선보이고 있다. 현장을 가거나 실물을 만지지 않고도 가상환경에서 상태를 확인하거나 관리·예측함으로써 관련 리스크와 비용을 줄이고 상황에 빠르게 대응하도록 돕는 게 강점이다. 산업AI(인공지능) 기반 설비 예지보전 솔루션 기업 원프레딕트는 디지털 트윈 기술을 적용한 모터 종합 진단·관리 솔루션  가디원 모터 를 출시했다. 이 제품은 산업용 모터에서 발생하는 전류 데이터를 산업AI 알고리즘으로 분석함으로써 모터의 건전성 상태와 고장 정보를 알려준다. 분석한 진단 정보는 직관적인 사용자 대시보드로 제공돼 설비 관리자가 현장에 가지 않고도 PC 모니터를 통해 모터의 현재 상태를 확인할 수 있다. 특히 전기적 고장에 대한 정보뿐 아니라 주요 기계적 고장, 모터의 성능저하를 유발하는 전력 문제까지 진단해 준다. 회사는 설치과정을 간편하게 만들고 도입·운영비용을 낮춰 산업현장에서 쉽게 솔루션을 도입할 수 있도록 했다. 출시 기념으로 한 달 무료 이용 이벤트도 진행한다. 석진호 원프레딕트 CPO(최고제품책임자)는  가디원 모터는 기존 진단 방식에 비해 편리성, 합리성, 효율성을 모두 갖춘 차세대 예지보전 솔루션 이라며  에너지발전, 석유화학, 유틸리티 분야뿐만 아니라 제조산업군 등 모터가 있는 모든 산업군에 적용돼 스마트 제조 환경을 완성하는 필수 솔루션으로 자리잡을 것 이라고 말했다. AI 음성기술 기업 셀바스AI는 빅플래닛메이드엔터와 손잡고 아이돌 디지털트윈 사업을 추진한다. 셀바스AI가 보유한  음성지능  기술과 BPM엔터 소속 아티스트의  음성 데이터 를 결합해 아티스트와 쌍둥이 같은 디지털 트윈을 제작한다는 계획이다. 셀바스AI는 TTS(음성합성) 등 자체 음성 기술과 AI 기술을 활용해 가상 세계에서 디지털 트윈이 실제와 같이 정교하게 재현되고 구동되도록 구현한다. 특히 음성지능 기술로 BPM엔터 소속 아티스트들의 목소리를 그대로 재현할 예정이다.BPM엔터는 아이돌 그룹 여자친구 은하, 신비, 엄지가 3인조로 새로 구성한 그룹 비비즈(VIVIZ), 워너원 출신 가수 하성운, 보컬리스트 소유, 허각, 이무진 등의 아티스트가 소속돼 있다. 이중 비비즈와 하성운에 대한 디지털 트윈이 만들어진다. 탄생한 디지털 트윈은 메타버스, 팬사이트 등 가상공간에서 팬들을 만나게 된다. 아티스트와 똑같은 목소리로 인사는 물론, 콘서트, 팬사인회, 음반 발매, 연기 등 엔터테인먼트 활동을 가상 세계에서 펼칠 예정이다. 아이돌 디지털트윈은 연내 공개가 목표다.이항섭 셀바스AI 사업대표는  AI 기술이 엔터테인먼트와 결합하면 더 많은 사람들이 즐겁게 기술을 경험할 수 있게 될 것 이라며  디지털 트윈이 팬덤 문화에 활기를 불어넣을 것으로 기대한다 고 말했다. 버추얼 트윈 이란 용어로 디지털 트윈 사업화를 추진하는 다쏘시스템은 3D 설계·엔지니어링 플랫폼에서 작동하면서 버추얼 트윈을 적용한 수명주기 평가 솔루션인  지속가능 혁신 인텔리전스 를 선보였다. 이 솔루션은 기업의 제품, 재료, 공정 과정에서 환경 요인으로 인한 영향을 최소화하고 순환경제를 이룰 수 있도록 1만8000개 이상의 데이터베이스를 바탕으로 가상 설계, 제품 개발, 제조 엔지니어링, 운영, 물류 예측을 하도록 지원한다. 제조, 인프라, 도시, 생명과학 등에서 버추얼 트윈 기술과 수명주기평가 기능을 통합함으로써 사업 관련 결정이 천연자원, 생태계,  건강에 어떤 영향을 미치는지 확인하도록 돕는 것. 이를 바탕으로 기업들이 전체 생산라인과 제조시스템을 재설계하도록 지원한다.플로랑스 베르제랑 다쏘시스템 산업, 마케팅 및 지속가능성 담당 수석부사장은  지속 가능한 경제를 위해서는 원료 추출, 사용, 재사용, 재활용에 이르기까지 모든 프로세스의 혁신이 필요하다 면서  3D익스피리언스 플랫폼을 통해 기업들이 유엔의  행동의 10년 에 기여하고 이를 통해 성장하도록 돕겠다 고 말했다.  곽민철(왼쪽부터) 셀바스AI 대표와 박장근 BPM엔터 대표, 최재호 BPM엔터 회장이 MOU에서 사진을 찍고 있다. <셀바스AI 제공>    산업AI 기반 모터 종합 진단 솔루션  가디원 모터     |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=029&aid=0002724729"}