{"it": " 삼성전자, 갤럭시 A53·A33 공개…GOS 논란 딛고 순항할까 | 갤럭시 A 시리즈 중 처음으로 5㎚ AP 탑재야간모드·인물모드 등 카메라 기능 다양화     삼성전자가 17일 오후 11시 온라인으로 공개한 새로운 중저가 스마트폰 갤럭시 A53 5G와 갤럭시 A33 5G [사진 삼성전자]    삼성전자가 새로운 보급형 스마트폰 ‘갤럭시 A53 5G’와 ‘갤럭시 A33 5G’를 공개했다. 최근 기기 성능을 강제로 제한했다는 논란에 휩싸인 가운데 삼성전자가 이번 제품으로 중저가 스마트폰 시장에서 ‘순항’할지 관심이 쏠린다. 삼성전자는 17일 오후 11시 온라인으로 ‘삼성 갤럭시 A 이벤트 2022’를 열고 전 세계 중저가 스마트폰 시장을 공략할 새로운 제품을 공개했다. 이날 선보인 제품은 ‘갤럭시 A53 5G’와 ‘갤럭시 A33 5G’.    이번 행사에서 가장 주목할 점은 갤럭시 A 시리즈에 처음으로 5㎚ 애플리케이션 프로세서(AP)가 탑재됐다는 것이다. 삼성전자는 칩셋 정보를 공개하지 않았지만, 업계에서는 이 칩셋을 ‘엑시노스 1280’로 추정하고 있다. 엑시노스 1280은 삼성전자가 5㎚ 공정으로 만든 칩셋으로, 중저가 스마트폰이나 태블릿PC에 탑재될 것으로 알려진 중급용 제품이다.   갤럭시 A53 5G를 이용해 야간모드 촬영을 하는 모습 [사진 삼성전자]    삼성전자도 언팩 행사에서 5㎚ AP로 가능해진 인공지능(AI) 카메라의 성능을 강조했다. 우선 듀얼 카메라에 AI 기술을 접목해 ‘인물모드’ 성능을 높였다. 저화질이나 오래된 사진을 보정할 수 있는 ‘사진 리마스터’ 기능, 사진 속 불필요한 사물을 제거할 수 있는 ‘AI 지우개’ 기능도 갤럭시 A 시리즈에 처음으로 도입했다.   야간모드 기능도 강화했다. 어두운 환경에서 사진을 촬영하면 여러 장을 겹쳐 노이즈를 최소화하고, 자동으로 프레임레이트를 조정해 선명한 영상을 얻을 수 있도록 했다.    넓은 화면과 대용량 배터리도 장점이다. 갤럭시 A53 5G는 6.5형, 갤럭시 A33 5G는 6.4형 대화면 슈퍼 아몰레드 디스플레이를 적용했다. 배터리 용량은 두 모델 모두 5000mAh로 대용량이고, 25W의 초고속 충전도 지원한다.   내구성도 강력하다. IP67 등급의 방수·방진 기능을 지원해 최대 1m 수심에서 최대 30분을 버틸 수 있다.    삼성전자는 새로운 제품을 앞세워 글로벌 스마트폰 시장에서 1위 입지를 다질 계획이다. 여러 시장조사기관의 발표를 종합하면 삼성전자는 그간 갤럭시 A12를 중심으로 중·저가 스마트폰 시장에서 두각을 나타냈다. 갤럭시 A12는 지난해 단일 제품 중에서 처음으로 5000만대 이상 출고됐다. 특히 북미와 중남미, 서유럽에서 갤럭시 A 시리즈가 강세를 보였다.      삼성전자가 새롭게 출시한 중저가 스마트폰 갤럭시 A53 5G [사진 삼성전자]    최근 삼성전자를 둘러싼 ‘강제 성능 제한’ 논란도 갤럭시 A 시리즈 매출에 큰 영향을 미치진 못할 것으로 전망된다. 우선 갤럭시 A 시리즈는 국내보다 해외에서 높은 판매량을 기록하고 있다. 이번 논란은 국내 소비자들 사이에서 제기됐고, 해외 소비자들의 구매 결정에 큰 영향을 주지 못할 가능성이 크다. 해외 소비자들은 삼성전자가 소비자 의견을 받아들여 성능 제한 기능을 선택할 수 있도록 변경하자, ‘삼성전자의 대처가 빠르다’ ‘이번 논란은 다소 과열됐다’는 반응도 내놓고 있다.    또한 해당 논란은 프리미엄 스마트폰인 갤럭시 S22 시리즈를 중심으로 불거졌다. 소비자들의 원성도 “고성능 제품을 사용하려고 고가의 제품을 구매한 건데, 왜 성능 낮은 제품을 사용해야 하냐”는 것이다. 갤럭시 A 시리즈는 성능이 낮은 대신 저렴한 제품을 찾는 소비자를 대상으로 하기 때문에, 갤럭시 A 시리즈가 받을 영향은 제한적일 거란 분석이 나온다.    애플의 아이폰 SE3가 외신으로부터 혹평을 받고 있다는 점도 갤럭시 A 시리즈에 호재다. 아이폰 SE3는 출시 전부터 갤럭시 A 시리즈의 ‘적수’로 여겨졌다. 아이폰 SE3는 배터리 지속 시간이 짧고 카메라 기능이 다양하지 않다는 평가를 받고 있다. 삼성전자가 이번 신제품의 카메라 성능과 대용량 배터리를 강조하는 모습과는 대조적이다. 워싱턴포스트는 아이폰 SE3를 “온종일 스마트폰을 사용하지 않고 새 스마트폰에 많은 돈을 쓰고 싶지 않은 사람을 위한 제품”이라고 평가했다. 정보기술(IT) 전문매체 더버지도 “지겨운 디자인과 두꺼운 테두리는 이미 작은 화면을 더 작게 느끼게 한다”고 지적했다.  |https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=243&aid=0000024341"}