{"it": " 스마트모니터를 쓰는 이유? 삼성전자 ‘M8’이 대답합니다 | 코로나19 이후 많이 팔린 가정용 기기는 뭐가 있을까. TV나 PC, 가전을 산 집도 있지만, 주변에 생각보다 모니터 교체 인구가 꽤 많다. 재택근무의 활성화와 게임 시장의 성장이 맞물려 관련 수요가 증가한 것이다.그리고 OTT(Over-the-Top) 서비스의 성장과 함께 모니터 시장에 새로운 기기가 등장했다. ‘스마트모니터’가 바로 그것이다. 스마트TV가 TV 본연의 역할을 한다면, 스마트모니터는 모니터와 TV의 역할을 동시에 하는 전천후 제품이다. PC를 쓸 땐 모니터로 활용할 수 있고, 그렇지 않더라도 TV처럼 활용할 수 있다.삼성전자 스마트모니터  M8 . (사진=블로터)삼성전자는 2020년 12월 ‘M5’와 ‘M7’이라는 제품을 내놔 호평을 얻었다. 출시 1년이 조금 지난 지금 누적 판매량이 벌써 100만 대에 근접했다고 한다. 세간의 스마트모니터에 대한 관심이 꽤 큰 것이다. 그리고 이번에 소개할 제품은 삼성전자가 최근 출시한 ‘M8’이다. 제품을 리뷰하며 왜 스마트모니터에 대한 수요가 커지고 있는지 정리해봤다.모니터가 TV로, 가전으로11.4밀리미터(mm)의 얇기부터 인상적이다. 좌우와 상단 베젤은 거의 없다시피 얇고 하단 베젤이 약 2센티미터(cm) 정도 되는데, 큰 베젤을 선호하지 않는 사람이라도 이 정도 테두리 두께면 부담이 전혀 느껴지지 않는 수준이다. 패널은 물론 어플리케이션 프로세서(AP)를 비롯한 하드웨어, 스피커 등이 탑재됐을 텐데 이 정도로 얇다는 건 분명 의미가 크다.톤은 ‘웜 화이트’(Warm White)로 겉보기에 안정감이 느껴진다. 또 모니터 후면과 모니터를 받쳐주는 거치대 후면엔 음각으로 빗살 패턴이 들어가 있다. 전면에 삼성 마크가 없다는 것도 특이하다. ‘미니멀리즘’이란 말이 쉽게 떠오른다. M8은 업무용 책상뿐 아니라 가전이란 관점에서 다양한 위치에 놔도 위화감이 없다.M8의 거치대는 ‘HAS’(Height Adjustable Stand)를 적용했고 앞뒤 각도를 조정하는 틸트 기능도 있다. 사용자가 원하는 높이와 각도를 쉽게 맞출 수 있다. 슬라이드 형태라 혹여 흔들리지 않을까 싶은데, 적당한 하중을 줘야 움직이는 방식이며 위치를 잡은 뒤로는 쉽게 움직이지 않아 안정성도 높다.다양한 하드웨어가 탑재됐음에도 M8의 두께는 11.4mm에 불과하다.(사진=블로터)스피커는 2.2채널 스테레오 스피커가 탑재됐다. 기기 양쪽 측후면에 작게 스피커 출력부가 뚫려 있다. 두께가 얇은 탓에 사운드에 대한 기대치가 높진 않았는데, 실제론 출력이 강하고 저음과 중고음 모두 잘 소화하는 모습을 보여줬다. 제품엔 주변 환경을 분석해 사운드 효과를 최적화하는 ‘어댑티브 사운드+’라는 기능도 들어갔다.제품 후면부에는 스탠드 연결 슬롯과 함께 전원과 마이크로HDMI 1개와, USB-C타입 입출력 단자 2개가 보인다. HDMI 포트가 없다는 점은 다소 아쉽지만 제품 기본 제공품으로 마이크로 HDMI를 기본 HDMI와 연결해주는 케이블이 동봉되니 큰 문제는 없다. 또 최근 노트북이 대부분 USB-C 타입을 지원하는 만큼 부족한 점은 아니다.제품은 상하와 앞뒤로 움직여 사용자 눈높이에 쉽게 맞출 수 있다. (사진=삼성 뉴스룸)스마트모니터를 ‘스마트’라 부르는 이유스마트모니터 M8은 기존 모니터에서는 제공하지 않는 다양한 기능을 서비스한다. 시각적 출력 기기였던 모니터가 이젠 업무는 물론 생활 편의, 엔터테인먼트 관점에서 다양한 일을 할 수 있는 기기로 탈바꿈한 것이다.‘스마트’ 관점에서 M8의 최대 장점은 PC가 없어도 쉽게 OTT 서비스를 즐길 수 있다는 것이다. 일반적인 TV에서 OTT 서비스를 쓰려면 별도의 셋톱박스를 놓거나 미러링 장치를 마련해야 했다. 또 데스크톱으로 OTT 콘텐츠를 보려면 당연히 본체와 모니터라는 별도의 기기를 합쳐야 한다. 하지만 M8엔 스마트TV처럼 모니터 자체에 스마트 허브가 탑재돼 다른 기기 없이도 단독으로 OTT를 시청하는 게 가능하다.M8은 별도의 기기 없이 와이파이 연결만으로 다양한 OTT 서비스를 이용할 수 있다.(사진=블로터)이 제품은 삼성전자의 무료 OTT 서비스인 ‘삼성TV플러스’를 비롯해 넷플릭스와 유튜브, 웨이브, 티빙, 왓챠, 디즈니플러스, 애플TV 등 국내에서 서비스되는 대부분의 OTT 플랫폼을 이용할 수 있다. 또 기본 인터페이스의 ‘유니버셜 가이드’(Universal Guide)는 시청자 취향을 분석해 추천 콘텐츠도 제시한다. 리모콘에는 넷플릭스와 티빙, 디즈니플러스, 아마존 프라임비디오에 빠르게 들어갈 수 있는 숏컷키도 있다.이 기기의 또 다른 스마트한 지점은 삼성전자의 인공지능 ‘빅스비’(Bixby)를 활용해 음성으로 제어할 수 있다는 것이다. 앱을 켜거나 끄고 비디오를 제어하거나 특정 프로그램을 트는 등을 목소리만으로 할 수 있다. 또 모니터가 꺼져있을 때도 ‘올웨이즈 온 보이스’(Always-on-Voice) 기능이 작동한다. 쉽게 말하면 리모콘 없이도 전원을 켤 수 있다.M8 리모컨. 넷플릭스와 티빙, 디즈니플러스, 아마존 프라임비디오의 숏컷키가 보인다.(사진=블로터)이 제품을 삼성전자 ‘스마트싱즈’(SmartThings)와 연동하면 집안 가전제품까지 통제하는 것도 가능해진다. 스마트싱스 내 ‘맵뷰’라는 기능이 있는데, 여기 들어가면 집안 곳곳에 있는 삼성 기기의 상태를 모니터링하고 통제할 수 있다. 예컨대 거실에서 TV를 보면서 안방 조명을 끌 수 있으니 생활 편의를 개선해줄 수 있어 보인다.스마트한 업무 관점에선 ‘워크스페이스’라 부르는 인터페이스가 탑재됐다. 이 기능으로 무선 상태로 PC와 연결하거나, 혹은 PC가 없어도 와이파이 연결만으로 웹서핑하고 이메일도 확인할 수 있다. 또 클라우드 기반의 마이크로소프트 365(MS365)를 통해 워드나 파워포인트를 바로 띄우거나 구글 듀오(Google Duo)를 활용해 화상 회의도 가능하다.별도로 제공되는 ‘슬림핏 캠’은 제품에 쉽게 탈부착할 수 있다.(사진=블로터)제품에 가장 인상적인 지점은 바로 별도로 제공되는 ‘슬림핏 캠’이다. HD 1080(1920x1080) 해상도를 지원하는 이 기기는 모니터 후면 위쪽에 자석 방식으로 쉽게 탈부착할 수 있도록 만들어졌다. 필요할 때만 붙이고 평상시엔 떼어놓을 수 있어 보안 측면에서 바람직하며, 선도 필요 없어 깔끔하다.원격 미팅을 할 땐 모니터에 탑재된 ‘페이스 트래킹’ 기능을 통해 내 얼굴이 중앙으로 고정된다. 또 ‘오토 줌’ 기능으로 얼굴 부분이 자동 확대된다. 재택근무 중 원격 회의를 하면서 움직일 때 편의성을 끌어 올려준다. 또 해상도가 높아 원격 회의 중 화이트보드에 필기를 한다거나 할 때도 일반 웹캠에 비해 가시성이 좋다.또 기기에선 헬스 트레이너가 운동을 도와주는 ‘삼성 헬스’라는 무료 서비스가 있고 여기서도 슬림핏 캠이 활용된다. 삼성헬스가 슬림핏 캠과 연동되면 내 운동 자세를 인식하고 올바른 자세로 운동을 하도록 도와준다. 코로나19 이후 홈 트레이닝을 하는 인구가 늘었는데, 이런 사소한 기능 하나만으로도 운동하고 싶은 마음이 커지는 게 사실이다.영상을 볼 때, 게임을 할 때, 업무를 할 때스마트모니터는 사실 포지션 관점에서 생각보다 접근이 어려운 기기다. 똑같은 디스플레이 같지만 모니터와 TV는 기본적으로 다른 관점에서 만들어지기 때문이다.예를 들어 모니터는 업무에 써야 하니 텍스트 가독성이 좋아야 하고 눈에 피로감도 덜해야 한다. 또 게임을 할 땐 선명하고 반응속도도 빨라야 하며 플리커링(깜빡임)이 없어야 한다. 게이밍용 모니터가 따로 만들어지는 이유다. 영화를 볼 땐 그에 걸맞게 화질이 좋고 색감도 또렷하며 명암비도 뛰어나야 한다. 이를 조화롭게 맞추는 게 생각보단 쉽지 않다. M8을 볼 때 이들이 얼마나 조화되는지를 주로 평가했다.M8의 디스플레이는 VA(Vertical Alignment) 패널을 썼고 32인치 사이즈에 해상도는 4K급인 UHD(3840x2160)다. 눈 보호를 해주는 ‘아이 세이버 모드’와 깜빡임 현상을 줄이는 ‘플리커 프리’ 기술이 탑재됐다. 또 삼성전자가 자체 개발한 ‘HDR10+’ 기준도 맞췄다. HDR10+은 기존 HDR(High Dynamic Range)의 차세대 규격으로 화면 명암비가 일정 수준 이상임을 증명하는 척도다.M8 색 재현력 테스트 결과.(자료=블로터)색재현력을 체크하는 디스플레이 테스트 결과 SRGB는 100%, 어도비RGB는 84%, P3는 92%, NTSC는 82%로 각각 확인됐다. 일반적인 모니터에서 이 정도 수치는 ‘하이앤드’급에 속한다. 또 명암비는 2000대 1에 육박하는 모습을 보였고 밝기도 420니트 수준으로 확인됐다. 디스플레이 패널 테스트 데이터는 충분히 만족스럽다.실 사용성에선 어떨까. 일단 영상 콘텐츠를 볼 때는 ‘합격점’이다. 4K 화질의 여느 영상 콘텐츠를 틀어놔도 전반적으로 해상도나 색감 측면에서 만족스러운 퀄리티를 보여줬다. HDR10 콘텐츠도 틀어봤는데, 체감으로도 암부 표현력이 높게 느껴졌고 고휘도에서도 윤곽을 잘 표현하는 걸 확인할 수 있었다. 또 해상도와 명암비가 높아 4K 고해상도 콘텐츠에서 입체감도 충분히 느껴졌다.문서 작업이나 게임을 할 때도 기대 이상의 성능을 보여준다. 문서 작업에 상황에선 텍스트 선명도가 좋았고 밝기를 낮추니 눈 피로감도 크지 않았다. 또 게임을 할 땐 ‘게임 모드’를 활성화해 응답시간이나 명암비를 소프트웨어적으로 끌어올리는 것도 가능했다. 게이밍 전용 모니터가 아닌 만큼 FPS처럼 화면 전환이 빠른 류의 게임에 적합하다고 보기 어려운 건 사실이나, 화면 전환이 적다면 크게 문제 되지 않을 부분인 건 확실하다.모니터입니다. 모니터가 아닙니다.물론 85만원의 출고가는 일견 비싸 보이는 게 사실이다. 하지만 이는 일반적 모니터를 바라보는 관점에서 그렇다. 업무뿐 아니라 화상회의를 하거나 각종 영상 콘텐츠를 보고, 또 집안 가전을 통제하는 IoT의 ‘메인 스크린’이란 관점에서는 전통적인 모니터와 전혀 다른 기기로 봐야 마땅하다.스마트모니터 M8은 업무용 모니터나 소가구의 메인 TV, 3~4인 가정의 서브 TV, 또는 운동이나 게임 등 다양한 엔터테인먼트 활동을 즐길 때 쓰는 디스플레이 등 대부분 조건에서 쓸 수 있다. 단연 ‘모니터 계의 전천후 제품’이라 부를 만하다. 제품의 외적 완성도가 높고 패널 퀄리티가 좋은 건 물론이다. 사용 방식에 따라 충분히 ‘돈값’을 하는 제품이 될 것이다.M8은 모니터를 넘어  가구 라는 관점에서도 디자인적으로 매우 심플하고 세련돼 보인다. (사진=삼성전자 뉴스룸)삼성전자 M8 후면과 구성품. (사진=삼성전자 뉴스룸)|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=293&aid=0000038414"}