{"it": " 자생의료재단 ‘2021 사회공헌백서’ 발간 | 코로나19 방역물품 지원, 장학금, 독립유공자‧후손 의료지원 등 나눔활동자생의료재단은 2021년 한 해 동안의 사회공헌활동이 담긴 ‘2021 사회공헌백서’를 발간했다고 14일 밝혔다.자생의료재단은 코로나19 상황 속에서도 의료지원, 교육장학, 독립유공자 예우 등 다양한 부문에서 사회적 가치를 실현했다. 백서에는 코로나19 취약계층, 노인, 청소년 등을 대상으로 진행한 사회공헌활동 기록들이 담겼다.■ 독립유공자 및 후손 예우 동참, 3억원 규모의 의료지원 사업 진행박종훈 안산자생한방병원 병원장이 애국지사 자택을 방문해 근골격계 질환을 치료하고 있다. (제공=자생한방병원)자생의료재단은 다양한 독립운동 관련 사업을 실시하고 있다.신 명예이사장의 선친인 독립운동가 청파 신현표 선생의 독립운동 정신을 이어받아 독립유공자와 후손들에게 각별한 예우를 다하고자 함이다. 지난 2월 국가보훈처와 체결한 ‘생존 애국지사 한방주치의’ 업무협약을 필두로 8월에는 독립유공자 후손 100명에게 총 3억원 규모의 척추‧관절 질환 치료를 지원했다.또 재단은 해외에 거주하다가 귀국한 영주귀국 독립유공자 후손들의 안정적인 주거 환경을 마련하는데 힘을 쏟고 있다. 지난해 시작된 주거지원 사업으로 침대, 에어컨 등 생활가전 및 가구를 준비해 이들이 국내에 안정적으로 자립할 수 있도록 도왔다.■ 방한복‧생리대‧연탄‧이불까지, 소외계층을 위한 다양한 나눔 활동자생의료재단은 복지 소외계층을 위해 실질적인 도움이 될 수 있는 물품들도 전달하고 있다. 겨울 한파 속 폐지를 줍는 노인들을 위해 서울시사회복지협의회와 함께 방한복을 지원했으며 2023년까지 매년 500벌씩 총 1천500벌을 기부할 예정이다.자생의료재단과 서울시, 서울사회복지협의회가 폐지 수집 어르신 방한용품 지원 MOU를 체결했다. (제공=자생한방병원)위생용품 구입에 어려움을 겪고 있는 여성 청소년들에게는 ‘자생 엔젤박스 나눔사업’을 통해 총 450개의 박스를 전달했다. 한 박스에 1명이 1년간 사용할 수 있는 380여개의 생리대를 담아 성장기 청소년의 건강과 학업 정진을 기원했다. 또 자생의료재단과 자생한방병원 임직원, 봉사자들은 제 6회 사랑의 연탄 전달식을 통해 3천장의 연탄을 지원하기도 했다.재단은 이 외에도 ‘독거어르신 이불교체 지원 사업’을 통해 평소 세탁이 쉽지 않은 이불을 기부해 쾌적하고 시원하게 여름을 보낼 수 있도록 도왔다. 지난 8일에는 동해안 산불 피해 복구 및 이재민을 위해 5천만원을 기부하기도 했다. 자생의료재단은 앞으로도 지역사회 곳곳에 있는 취약계층을 찾아 도움을 제공할 예정이다.■ 코로나19 확산에도 학업 정진하는 학생들 응원, 총 장학 수혜인원 485명자생의료재단은 ‘교육이 미래를 위한 가장 확실한 준비’라는 신념 하에 활발한 장학사업을 펼치고 있다. ‘희망드림 장학금’과 ‘자생 글로벌 장학금’, ‘두드림 장학금’ 등 다양한 장학사업을 진행하고 있으며, 수혜인원은 지난해 기준으로 총 485명에 달한다.저소득 청소년을 위한 ‘희망드림 장학사업’은 어려운 환경에서도 꿈을 키워나갈 수 있도록 장학금을 지원하는 사업이다. 지난해에는 임직원들의 기부물품으로 열린 바자회에서 마련된 기금으로 총 2천50만원의 장학금을 지원했다.최근에는 코로나19 상황에서도 희망을 품고 한의학 공부에 전념하는 학생들을 위해 자생의료재단 신준식 명예이사장이 사재를 출연해 매년 1억2천만원 규모의 ‘자생 신준식 장학금 사업’을 출범하기도 했다. 자생한방병원과 자생의료재단 운영에 근간이 되는 ‘긍휼지심(矜恤之心)’ 철학을 바탕으로 나눔과 협력의 가치를 실현한 것이다.■ 마스크 6만2600장 기부, 코로나19 극복 돕기 위해 방역물품 지원자생의료재단은 방역물품 지원을 통해 코로나19 극복을 위한 국가적 노력에 동참하고 있다. 재단은 지난해 마스크 6만2600장, 손 소독제 4000개 등의 코로나 방역물품을 전달했다. 독거노인, 장애인, 다문화 가족 등 개인 방역용품 구비에 어려움을 겪는 취약계층에게 나눔을 실천해 복지 사각지대에 있는 이웃들을 지원했다.또한 자생의료재단은 방역 최전선에서 힘쓰고 있는 선별진료소 의료진과 연평도 국군장병에게 격려물품을 기탁하고 사회복지공동모금회의 사회백신 캠페인에 동참해 2000만원을 기탁하는 등 다양한 코로나19 극복 사회공헌활동을 전개하고 있다.신민식 자생의료재단 사회공헌위원장은 “코로나19로 모두가 힘든 상황 속 사회적 책임을 다하기 위해 노력하고 있다”며 “자생의료재단은 국내 최대 공익한방의료재단으로서 사회 구석구석에 나눔과 응원을 실천하며 우리 사회가 건강하고 행복해질 수 있도록 계속해서 노력하겠다”고 말했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002250389"}