{"it": " 정순남 전지산업협회 부회장  원자재 공급망 풀려면 정부 역할 절실해  | 정순남 한국전지산업협회 상근 부회장 인터뷰탄소중립이라는 산업계 대전환은 배터리 산업 순풍으로 이어졌다. 테슬라·GM·폭스바겐·벤츠 등 유수의 완성차 업체는 내연기관 자동차 종언을 선언했다. 즉, 전기차 중심 사업 재편을 앞두고 있는 것. 그 가운데 국내 배터리 기업 약진이 거세다. LG에너지솔루션·삼성SDI·SK온 등 이른바  K-배터리  3총사는 세계를 무대로 활약 중이다. 중국 내수시장을 독점하고 있는 CATL을 제외하면 적수가 없다.정순남 한국전지산업협회 상근 부회장배터리 3사의 활약 뒤엔 한국전지산업협회가 있다. 국내 전지 업계 육성과 정책 개발, 연구개발(R&D) 과정을 통할하는 전지산업협회는 올해로 창립 11년을 맞았다. 전지산업협회는 국내 최대 이차전지 전시콘퍼런스인  인터배터리 를 주관하고 있다. 2013년 1회를 시작으로 9회째 개최됐다. 올해 개최된  인터배터리(InterBattery)2022 는 참가업체 300개, 500개 부스, 3만여 명의 바이어가 북새통을 이뤄 성황리에 진행 중이다.국내외 전지 관계자·일반인·학계 등 뜨거운 관심이 쏟아진  인터배터리2022  현장에서 정순남 전지산업협회 상근 부회장을 만났다. 1982년 산업통상자원부로 공직을 시작한 그는 지난 2013년 전라남도 경제부지사로 공직을 마무리 했다. 그 후 2017년부터 한국전지산업협회 상근 부회장으로 취임해 배터리 업계를 이끌고 있다.정 부회장은 담백하지만, 때로는 거침 없이 배터리 산업에 대한 소회를 밝혔다.다음은 정순남 한국전지산업협회 상근 부회장과의 일문 일답Q. 협회 쪽에서 가장 시급해 보이는 게 배터리 원자재 문제인 것 같다. 업계의 정확한 상황 어떤가?정부가 공급망 협의체를 만들어서 운영하고 있다. 대기업은 중국·호주·남미 등 기업들과 합작 투자를 진행 중이다. 만약에 중국이 미국하고 전쟁을 해서 전략적으로 아무것도 공급하지마라 하지 않는 한 조달은 받을 것 같다. 다만 가격이 올라서 문제다. 가격은 수요가 많아서 오를 수밖에 없다. 하지만 가까운 시일 내 수요 공급이 일치하는 시기가 올 거라 본다. 그렇게 된다면 원자재 가격도 안정화 될 거다.산업통상자원부는 28일 서울 종로 무역보험공사에서  제15차 산업안보 TF 회의 를 개최하고 공급망 강화, 기술 육성, 기술 보호, 에너지·자원안보 강화를 위해 산업-에너지-무역투자-통상이 역할분담과 총력대응체제를 갖춰 산업안보를 강화해 나가기로 했다.Q.배터리 원자재인 코발트·니켈 등의 제련 과정에서 환경 오염 문제가 심각하다. 공정 과정 역시 위험하고 어려워 기피하고 있지 않나.그렇다. 그래서 미국도 하지 않는다. 중국이 희귀금속 매장량이 전세계 대비 30%밖에 안 되는데 가공은 70%를 담당한다. 사실 중국은 아직 ESG 등 환경 문제에 인색한 사회라 그런 거라고 본다. 제련 과정을 국내에서 하면 좋은데 단가가 비싸고 환경오염 문제 있어서 어렵다. 그래서 배터리 원자재 중국 의존도가 상당히 높다.리튬정광이 추출될 광산이 건설되고 있는 모습.[LG에너지솔루션 제공]Q. 과거엔 광물공사(현 광해광업공단)에서 직접 해외 광산개발도 하고 그랬던 걸로 알고 있다. 우리 기업들이 가려고 하는 의지는 없나?기업들은 정부가 재원을 들여 해주길 원한다. 하지만 막상 정부는 재원 소요나 스케일 자체가 크다보니 부담을 가진다. 또 국회에서는 옛날에는 원자재 채굴 관련한 기금이 있었다. 지금은 300억밖에 없는 수준이다. 기금 출연에 대해서 국회에서 동의를 해줘야 하는데 아직은 국회에서 인색하다.최근 기업들 동향은 합작 투자식의 방향을 생각하고 있는 것 같다. 그게 더 빠르고 효율적이다. 정부는 의사결정까지 소요되는 시간이 길다. 원자재 채굴 비용에 저리로 융자를 해준다든가 세금 혜택을 준다든가 이런 것들이 필요하다. 아니면 외교적으로 소재 당사국과 물꼬를 터주는 것을 원하는 것으로 보인다.Q. 협회 차원에서 배터리 업계 지원을 위해 준비하고 있는 것 있나?정부가 글로벌 공급망 강조하다보니까 글로벌 공급망 유통 구조를 추적하고 있다. 하지만 이걸 추적하는 게 상당히 어렵다. 어디서 원석을 가지고 오는지, 어떻게 가공을 하는지 이 단계가 대부분 기업의 영업비밀이다. 그래서 상당히 어렵다.정부에서는 협회에서 이런 문제를 해결해주면 좋겠다 얘기해도 기업들의 영업비밀이 얽혀 있다 보니 쉬운 문제가 아니다. 내 생각엔 규제를 컨트롤할 수 있는 역할이 부여되면 좋을 것 같다. 지금 비철금속 사업하고 있는 기업 등에 환경 규제를 완화해주는 것과 같이, 또 저리로 자금을 지원해준다든가, 외교적 해결을 모색하는 방법 역시 중요하다.인터배터리 2022에서 관계자들이 테이프 커팅식을 가지고 있다.Q. 원자재 공급망 등 업계가 어수선한 분위기도 있다. 현재 분위기는 어떤가?배터리는 사실 자금 싸움이다. 많은 투자를 통해 완성차 그룹과 얼마만큼 수요를 확보하냐 이 싸움이다. 자동차 기업들이 사실 내재화 하려고 노력 많이했다. 근데 사실 어렵지 않나. 내재화가 된다면 사실 본인들이 수많은 리스크를 책임져야 한다. 요컨대 리스크, 자금, 기술력, 세 가지 때문에 대부분의 자동차 회사들이 배터리 개발을 포기했다. 그래서 많은 완성차 기업들이 배터리 기업과 합작 회사 형식으로 가는 거다.Q. 지난해 정부에서 배터리 발전전략 냈는데 그 이후에 진전된 사항 없었나?그걸 기반으로 해서 R&D부터 추가로 하고 있다. 특히 인력양성 사업 많이 늘었다. 미국에 진출할 수 있는 길을 정부가 열어줬다. 그걸 기회로 해서 국민이  전기차는 당연히 비싸야 하지않아?  라는 인식이 바뀐 것 같다. 유가가 100달러 이상되니까. 전기는 싸지 않나. 100달러대 가격이면 전기차 보조금을 안줘도 3년을 기간으로 두고 보면 전기차가 더 싸다. 세종시 한 번 갔다오려면 유류값이 몇 만원 들지 않나. 전기차는 몇 천원이면 되니까.Q. 지금 배터리 인력 양성 사업은 대부분이 대학이랑 계약학과 맺어서 하나?배터리 3사는 서울대·고려대·연세대·성균관대·한양대와 진행 하고 있다. 협회 차원에서는 지방 권역별로 10개 대학과 운영하고 있다. 1년에 60억원 정도를 투입하는데 한 대학에 5억원 정도 투자한다. 당초 20억원에서 60억원으로 늘려줬는데 그래도 부족하다고 한다. 80% 취업 조건으로 커리큘럼을 운영한다. 80%를 취업을 못 시키면 평가에서 탈락시키기도 한다. 배터리 3사는 직접 장학금을 줘서 운영 중이다.문승욱 산업부 장관을 비롯해 전영현 삼성SDI 부회장 지동섭 SK온 사장 등 관계자들 인터배터리 2022 부스를 순회 하고 있다.언젠가 반도체 인력 20만명이 부족하다는 통계가 나왔었다. 배터리 인력도 태부족 상태다. 학부에 현재 배터리 학과가 없다. 배터리 학과를 대학 내 설치하려면 이른바  문사철  학과를 줄여야 하지 않나. 그렇게 되면 사회적인 저항 생길 수 있어서 인력 양성도 어려운 실정이다. 학계가 산업계 수요에는 대응하지 못하는 측면 아쉽다.Q. 배터리 업계의 흐름이 전고체 전지로 가는 분위기다. 3사 모두 전고체 배터리 개발 진행 중이다. 삼성SDI는 파일럿 라인 준공해서 소형을 양산하려는 계획 가지고 있다. 배터리 업체들이 리튬 이온에 워낙 많이 투자했기 때문에 투자금 자체를 회수해야 라인을 증설할 수 있을 것으로 본다. 전고체 전지가 양산되려면 30년 정도돼야 한다는 게 정설이다.Q. ESS(에너지저장시스템) 화재 있었고, 전기차 배터리도 화재 있었다.개인적으로 안전에 관한 문제가 아니라 채산성이 안 맞는 거라고 본다. ESS를 저장하는 것은 팔 때 이익이 남아야 하는데 저장해봐야 이익 안 남지 않나. 안전 문제 물론 있다. 전에는 신재생에너지공급인증서(REC)를 5.0까지 줬다. 이제는 점점 줄여서 없애버렸지 않나. 그러니까 수익성이 없는 거다. ESS를 활성화 하는 것은 분산전원과 관련이 있는데 우리는 전기요금이 싸니까 ESS 사업을 해도 안 남는 거다. 그리고 ESS배터리 자체가 비싸다.지난해 충남 홍성군 광천읍의 태양광 연계 ESS시설 발생한 화재 모습. 사진=홍성소방서산업 부문에만 탄소중립 요구하는데 시장에서 작동하게 하려면 더 많은 국민이 탄소중립에 대한 이해가 있어야 한다. 사실 요즘 코로나 국면으로 인해 배달 수요 폭증하지 않았나. 아파트 앞에 가보면 쓰레기 더미가 산처럼 쌓여있다. 이런 것부터 교정해 나가야 한다. 다시 말해 탄소중립을 기업에만 요구할 게 아니라는 거다. 더 솔직한 내 소회를 밝히자면 사실 전기요금을 올리면 탄소중립 자연스레 될 거라고 본다.전기요금이 상승하면 자연히 수요자가 신재생에너지 쪽으로 몰릴 거라고 생각한다.독일은 원자력 발전을 줄이다 보니 실제로 전기 요금이 상당 부분 올랐다. 탄소중립을 향해 거침 없이 진행되고 있다. 전기요금이 인상됐지만 소비자도 사회적으로 합의를 하고 기업도 ESG에 적응하는 분위기다. 우리도 탄소중립에 대한 국민의 실질적인 이해가 절실하다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002250979"}