{"it": " 필립스, 중앙대학교 광명병원에 환자 중심 스마트 헬스케어 솔루션 대규모 설치 | 환자 중심의 스마트 헬스케어 인프라 구축 위해 정밀진단 위한 영상진단장비 설치필립스코리아는 오는 21일 개원하는 중앙대학교 광명병원(병원장 이철희)에 필립스의 첨단 영상진단장비와 디지털 헬스케어 솔루션을 설치했다고 14일 밝혔다.중앙대학교 광명병원은 수도권 서남부 최대 규모인 700병상 규모에 30여개의 진료과, 6개의 중증전문클러스터(암병원, 심‧뇌혈관병원, 소화기센터, 호흡기센터, 척추센터, 관절센터)를 운영한다. 병원은 광명시를 포함한 서남부 지역의 병원들과 긴밀한 협조체계를 구축해 거점 대학병원 역할을 수행할 예정이다.필립스가 중앙대학교 광명병원에 도입하는 주요 솔루션은 지난해 국내 출시된 ‘스펙트럴 CT 7500’, 첨단 기술을 집약한 디지털 MRI ‘인제니아 엘리시온 X 3.0T’, ‘인제니아 3.0T CX’ 등 최신 영상진단장비와 초음파, 인터벤션 혈관조영 시스템 등이다. 이와 함께 디지털 병리 솔루션 및 환자 모니터링 솔루션 등 디지털 헬스케어 솔루션도 지원한다.필립스는 지난 해 말 출시한 스펙트럴 CT 7500을 중앙대학교 광명병원에 국내 최초로 설치했다. 기존 장비와 비교해 진단 시간을 34%, 반복 스캔 25%, 추가 후속 스캔 30%를 줄였고, 선량을 40% 줄이고도 영상 품질을 유지해 환자들이 더욱 정확하고 편안하게 검사를 받을 수 있게 됐다.또 스펙트럴 CT는 기존 CT와 동일한 방법으로 촬영하지만, 한 번의 스캔으로 일반적인 CT 영상은 물론 인체조직의 구성물질 정보를 담은 스펙트럴 데이터를 함께 얻을 수 있어 의료진은 보다 정확한 임상정보 획득이 가능하고, CT 촬영에 필요한 방사선 피폭과 조영제 사용을 최소화할 수 있다고 한다.스펙트럴 CT 7500 (사진=필립스)특히 필립스만의 심장 특화 알고리즘을 탑재해 CT 검사가 어려웠던 부정맥 환자 촬영 시에도 양질의 심혈관 이미지를 제공하며, 기존 스펙트럴 CT 장비 대비 방사선량을 저감하면서 영상 품질은 유지해 방사선에 민감한 소아도 촬영할 수 있다.인제니아 엘리시온 X 3.0T는 보어 구경이 70cm로 보다 넓은 환자 검사 공간을 제공하고, 고유의 시간 단축 기술을 탑재해 고해상도 영상을 제공하면서도 검사 시간을 단축해 환자의 불편을 최소화한다. 또 움직임 통제가 어려운 소아 환자에게 진정제를 투여해야 하는 필요성을 줄이고, 호흡 조절이 필요한 복부와 심장 검사에서 숨 참기가 어려운 환자들도 보다 편안하게 검사를 받을 수 있다고 한다.광명시 소하동에 건립 예정인 중앙대학교 광명병원 건강검진센터에는 또 다른 필립스 MRI인 ‘인제니아 3.0T CX’가 도입된다. 인제니아 3.0T CX는 장비 자체에 장착된 앰비언트 조명 장치로, 심리적 안정감을 제공해 소아 환자의 검사 두려움 완화와 편안한 검사 환경을 제공한다. 신경 및 근골격계는 물론 복부와 심장 등 광범위한 신체 부위에서 선명한 영상을 구현해, 건강검진센터에서의 활용도가 높을 것으로 기대된다.그 밖에도 필립스는 중앙대학교 광명병원 및 건강검진센터에 아이콘 스펙트럴 CT(IQon Spectral CT), 6000 iCT(Brillance iCT), 종양학과 시뮬레이션 CT인 빅보어 RT(Big Bore RT), 인터벤션 혈관조영 시스템 아주리온 7B20/15(Azurion 7B20/15), 아주리온 7M20(Azurion 7M20)을 설치했다. 이를 비롯해 서버형 영상 데이터 분석 솔루션 인텔리스페이스 포털(IntelliSpace Portal), 디지털 병리 솔루션인 인텔리사이트 병리 솔루션(Philips IntelliSite Pathology Solution), 환자 모니터 인텔리뷰(IntelliVue)와 환자 모니터링 플랫폼 PIC iX(Patient Information Center iX), 필립스 초음파 시스템 에픽(EPIQ) 시리즈와 어피니티(Affiniti) 시리즈 등도 도입했다.한편 필립스는 지난 2020년 12월 중앙대학교 광명병원과 스마트 병원 구축을 위한 협약을 맺었다. 이를 기반으로 효율적이고 안전한 환자 관리가 가능한 ICT 기술 기반의 스마트 병원 환경 조성을 목표로 협력하고 있다. 디자인 싱킹 기반의 워크샵을 통해 디지털 트랜스포메이션 로드맵을 수립하고, ‘스마트 솔루션 디자인 위원회’를 구성해 디지털 헬스케어 솔루션 최적화와 고도화를 개원 준비 단계에서부터 함께 준비했다.|https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=105&sid2=230&oid=092&aid=0002250412"}